[
    {
        "name": "黄山毛峰",
        "url": "https://www.maigoo.com/citiao/53225.html",
        "tags": [],
        "description": "黄山毛峰是汉族传统名茶，中国十大名茶之一，属于绿茶。产于安徽省黄山(徽州)一带，所以又称徽茶。由清代光绪年间谢裕大茶庄所创制。每年清明谷雨，选摘良种茶树\"黄山种\"、\"黄山大叶种\"等的初展肥壮嫩芽，手工炒制，该茶外形微卷，状似雀舌，绿中泛黄，银毫显露，且带有金黄色鱼叶(俗称黄金片)。入杯冲泡雾气结顶，汤色清碧微黄，叶底黄绿有活力，滋味醇甘，香气如兰，韵味深长。由于新制茶叶白毫披身，芽尖峰芒，且鲜叶采自黄山高峰，遂将该茶取名为黄山毛峰。",
        "content": "价值功能\n主要功效\n1.兴奋作用:茶叶的咖啡碱能兴奋中枢神经系统，帮助人们振奋精神、增进思维、消除疲劳、提高工作效率。\n2.利尿作用:茶叶中的咖啡碱和茶碱具有利尿作用，用于治疗水肿、水滞瘤。利用绿茶糖水的解毒、利尿作用能治疗急性黄疸型肝炎。\n3.强心解痉作用:咖啡碱具有强心、解痉、松弛平滑肌的功效，能解除支气管痉挛，促进血液循环，是治疗支气管哮喘、止咳化痰、心肌梗塞的良好辅助药物。\n4.抑制动脉硬化作用:茶叶中的茶多酚和维生素C都有活血化瘀防止动脉硬化的作用，所以经常饮茶的人高血压和冠心病的发病率较低。\n5.抗菌抑菌作用:茶中的茶多酚和鞣酸作用于细菌，能凝固细菌的蛋白质，将细菌杀死。可用于治疗肠道疾病，如霍乱、伤寒、痢疾、肠炎等。皮肤生疮、溃烂流脓，外伤破了皮，用浓茶冲洗患处，有消炎杀菌作用。口腔发炎、溃烂、咽喉肿痛，用茶叶来治疗，也有一定疗效。\n6.减肥作用:茶中的咖啡碱、肌醇、叶酸、泛酸和芳香类物质等多种化合物，能调节脂肪代谢，特别是乌龙茶对蛋白质和脂肪有很好的分解作用。茶多酚和维生素C能降低胆固醇和血脂，所以饮茶能减肥。\n7.防龋齿作用:茶中含有氟，氟离子与牙齿的钙质有很大的亲和力，能变成一种较为难溶于酸的\"氟磷灰石\"，就象给牙齿加上一个保护层，提高了牙齿防酸抗龋能力。\n8.抑制癌细胞作用:据报道，茶叶中的黄酮类物质有不同程度的体外抗癌作用，作用较强的有牡荆碱、桑色素和儿茶素。\n9.延缓衰老:多酚具有很强的抗氧化性和生理活性，是人体自由基的清除剂。据有关部门研究证明1毫克茶多酚清除对人肌体有害的过量自由基的效能相当于9微克超氧化物歧化酶(SOD)，大大高于其它同类物质。茶多酚有阻断脂质过氧化反应，清除活性酶的作用。据日本奥田拓勇试验结果，证实茶多酚的抗衰老效果要比维生素E强18倍。\n10.防辐射:多酚及其氧化产物具有吸收放射性物质锶90和钴60毒害的能力。据有关医疗部门临床试验证实，对肿瘤患者在放射治疗过程中引起的轻度放射病，用茶叶提取物进行治疗，有效率可达90%以上;对血细胞减少症，茶叶提取物治疗的有效率达81.7%;对因放射辐射而引起的白血球减少症治疗效果更好。\n11.美容护肤:茶多酚是水溶性物质，用它洗脸能清除面部的油腻，收敛毛孔，具有消毒、灭菌、抗皮肤老化，减少日光中的紫外线辐射对皮肤的损伤等功效。\n保健功能\n茶对人体的生理调节功能除了早期就众所周知的提神、明目、益思、除烦、利尿外，近二十多年来，随着对茶叶研究的深入，它对人体的生理调节作用，特别是对生活水平提高、工作节奏加快后引发的人体代谢不平衡的调节功能不断被人们认知。一是杀菌抗病毒，改善肠道微生物环境。茶叶对肠道内微生物环境的作用是双向的，一方面对霍乱弧菌、痢疾菌、大肠杆菌、金黄色葡萄球菌等有害细菌有很强的杀菌和抑菌作用，一般饮茶浓度就能达到这种杀菌效果;另一方面，茶对维持肠道健康有重要作用的双歧杆菌有促进生长和增殖的功效，有利于提高肠道免疫力。\n茶对引起呼吸道、消化道疾病的病菌也具有很强的抗御和抑制作用，特别是绿茶作用强于其它茶类。二是抗衰老，增强免疫力，茶叶中的茶多酚、维生素C、维生素E都是抗氧化活性很强的物质，能有效地清除造成人体衰老的过量的自由基。饮茶还能提高人体的白血球和淋巴细胞数量和活性，增强免疫力。三是降血脂、降血糖。茶叶中含有儿茶素、茶多糖，儿茶素能抑制人体细胞中胆固醇的合成，因此饮茶可降低血浆中胆固醇总量和低密度脂蛋白含量。儿茶素和茶多糖都能有效地降低糖尿病患者的血糖、尿糖水平。此外，饮用绿茶、乌龙茶还能有效地防治皮肤癌、肺癌、肝癌、食道癌等癌症。\n食疗作用\n饮茶与进食、服药的关系\n饮茶具有解油腻、助消化的作用。大量进食肉、蛋、奶等食物，由于含有丰富的脂肪、蛋白质，在胃内滞留时间长，一般为4小时左右，会产生饱闷感，也会感到口渴。此时喝些浓茶，茶汁会和脂肪类食物形成乳浊液，促进胃内食物排空，使胃部舒畅。当然茶叶中含有大量多酚类物质，易与蛋白质、铁等物质发生凝固，不易被肠道黏膜吸收，影响人体对蛋白质和铁质的消化吸收，因此进食海鲜、豆制品等高蛋白食物后不宜立即饮茶。\n药物的种类繁多，性质各异，能否用茶水服药，不能一概而论。一般而言，含铁、钙、铝等成分的西药、蛋白类的酶制剂和微生物类的药品都不宜用茶水送服，因为茶多酚易与这些成分产生沉淀、结合而降低药效，或产生不良作用。茶叶中含有具有兴奋作用的咖啡碱，因此不宜与安神、止咳、抗过敏、助眠的镇静类药物同服，以防影响药效。有些中草药如人参、麻黄、钩藤、黄连、土茯苓等也不宜与茶水混饮。一般认为，服药2小时内不宜饮茶。而服用某些维生素类、兴奋剂、降血糖、降血脂、利尿和提高白血球的药物时，茶水对药效无不良影响，因为茶叶中的茶多酚可以促进维生素C在人体内的积累和吸收，同时，茶叶本身含有多种维生素，有兴奋、利尿、降血脂、降血糖等功效，可增进药效。\n特殊禁忌\n儿童 :适量喝一些淡茶(为成人喝茶浓度的三分之一)，可以帮助消化、调节神经系统、防龋齿，但若喝浓茶，可能引起儿童的缺铁性贫血。\n孕期、哺乳期妇女:忌饮浓茶和茶多酚、咖啡碱含量高的高档绿茶或大叶种，以防止孕期缺铁性贫血，哺乳期妇女饮浓茶使过多的咖啡碱进入乳汁，会间接导致婴儿兴奋，引起少眠和多啼哭。\n老年人:饮茶有益于健康，但要适时、适量、饮好茶。老年人吸收功能、代谢机能衰退，粗老茶叶中氟、钙、镁等矿物质含量较高，过量饮用会影响骨代谢。老年人晚间、睡前尤其不能多饮茶、饮浓茶，以免兴奋神经、增加排尿量，影响睡眠。\n心血管疾病和糖尿病患者:适量持久的饮茶有利于心血管症状的改善，降低血脂、胆固醇、增进血液抗凝固性、增加毛细血管的弹性。糖尿病患者可适当增加饮茶量，最好用采自老茶树鲜叶加工的茶叶，用低于50℃的冷开水充分浸泡后饮用。\n消化道疾病、心脏病、肾功能不全患者:一般不宜饮高档绿茶，特别是刚炒制的新茶，以减轻茶多酚对消化道黏膜的刺激，减少心脏和肾脏的负担。\n另外黄山毛峰茶不宜冷饮，冷饮易导致腹泻。\n产地沿革\n黄山地区，由于山高，土质好，温暖湿润，\"晴时早晚遍地雾，阴雨成天满山云\"，云雾缥缈，很适合茶树生长，产茶历史悠久。据史料记载，黄山茶在400余年前就相当著名。《黄山志》称:\"莲花庵旁就石隙养茶，多清香冷韵，袭人断腭，谓之黄山云雾茶\"。传说这就是黄山毛峰的前身。《徽州府志》记载: \"黄山产茶始于宋之嘉佑，兴于明之隆庆\"。真正的黄山毛峰茶何时创制，据《徽州商会资料》记载，起源于清光绪年间(1875年前后)，当时有位歙县茶商谢正安(字静和)开办了\"谢裕泰\"茶行，为了迎合市场需求，清明前后，亲自率人到充川、汤口等高山名园选采肥嫩芽叶，取名\"毛峰\"，后冠以地名为\"黄山毛峰\"。\n黄山一带在清朝光绪前原产外销绿茶。自光绪元年漕溪谢正安创制黄山毛峰，其芽茶原料选自充头源茶园。则黄山小源之充头源系黄山毛峰的发源地。至于黄山毛峰的传播发展，从充头源古道走向和山民交往来看，大体分三步扩展:\n第一步\n以充头源为起点:\n(1)南沿溪水而下经大源、寺坪、黄柏山、双坑口到漕溪;\n(2)东越麻袋头到新田10华里及瓦窑坦、横路下;\n(3)西翻石头岭反复过8道河到汤口7.5公里。\n第二步\n(1)漕溪东北进碣石、福州、小圩;南下经长坞、西坑、杨家镇、郑村至东坑口。\n(2)新田沿河到新屋下;横路下外到社屋后，里进田里。\n(3)汤口北上黄山桃花峰、紫云峰、慈光阁、云谷寺及黄山北向松谷阉，属高山名园，则成\"名山产名茶\"。西出到芳村、冈村，并南下到杨村、洽舍。东下至山岔。此时，黄山小源遍及各村庄、汤口和黄山名园、黄山大源普及各大村，生产黄山毛峰。\n第三步\n芳村传金竹坑、鸭坑。罔村传大岭下、阮溪山、箬箸坑。杨村传胡村土党、梅村、石咀湾、山口、蒋村、桃源、篁村、金村、山头。洽舍传山岭下、金下、吴家林(长潭)、牛头坑(张村)。此步主要是黄山大源四大村普及各村庄生产黄山毛峰。\n自然地理\n黄山毛峰生长在北纬30°08的位置。该区地质地貌、物种矿藏、水文气候等多样复杂，地球上神秘现象也比较集中、自然和人文景观密集的区域。位于亚热带和温带的过度地带，降水相对比较丰沛，植物茂盛。\n黄山毛峰茶产于黄山风景区和毗邻的汤口、充川、岗村、芳村、扬村一带，其中桃花峰、云谷寺、慈光阁、钓桥庵、岗村、充川等。\n黄山，除了具备一般茶区的气候湿润、土壤松软、排水通畅等自然条件外，还兼有山高谷深，溪多泉清湿度大，岩峭坡陡能蔽日，林木葱茏水土好等自身特点。在这样的自然条件里，很适合茶树生长，因而叶肥汁多，经久耐泡。加上黄山遍生兰花，采茶之际，正值山花烂漫，花香的熏染，使黄山茶叶格外清香，风味独具。\n黄山风景区境内海拨700~800米的桃花峰、紫云峰、云谷寺、松谷庵、吊桥庵、慈光阁一带为特级黄山毛峰的主产地。风景区外周的汤口、岗村、杨村、芳村也是黄山毛峰的重要产区，历史上曾称之为黄山\"四大名家\"。\n历史渊源\n时代溯源\n黄山茶可追溯到1200年前的盛唐时代。歙州是隋文帝开皇年间设置的，经唐朝，到宋徽宗宣和三年改名为徽州，元为徽州路，明初原名兴安府，后改徽州府至清末。黄山，隶属歙州，后属徽州。据《中国名茶志》引用《徽州府志》载:\"黄山产茶始于宋之嘉佑，兴于明之隆庆\"。又载:\"明朝名茶:……黄山云雾:产于徽州黄山。\"日本荣西禅师著《吃茶养生记》云:\"黄山茶养生之仙药也，延年之妙术也。\"又《中国茶经》茶的传说:\"正志和尚与茶\"。说明黄山茶在明代就很有名了。明代的黄山茶不仅在制作工艺上有很大提高，品种也日益增多，而且这时的黄山茶已独具特色、名声鹊起，黄山毛峰茶的雏形也基本形成。\n弘治十五年(1502)的《徽州府志·土产》记载，\"近岁茶名细者有雀舌、莲心、金芽，次者为下白、为走林、为罗公，又其次者为开园、为软枝、为大号，名号殊而一。\"这种由\"雀舌\"而知形状、由\"金芽\"而知色泽，与\"形如雀舌之状、色如象牙而黄\"的黄山毛峰极为相似。而黄山源和号称500里黄山第一峰--紫霞峰。在《中国茶经》\"休之松萝\"一文中，据《歙县志》写道:\"旧志载明降庆间(1567-1572) ，僧大方住休之松萝山，制法精炒，郡邑师其法，因称茶曰松萝，……\"歙县茶有的虽\"本轶松萝上\"，因系仿松萝制法，也概名松萝茶。例如当时歙县的紫霞山茶，也称为\"最上品\"，也称为松萝茶。与松萝山毗邻的歙县北源茶，又称为北源松萝，以享其名也。《徽州府志贡品》记载:\"歙之物产，无定额，亦无常品。大要惟砚与墨为最，其他则以北源茶、紫霞茶。\"说明当时黄山源产北源茶和潜品紫霞山产紫霞茶，亦很有名。\n明代许次纾的《茶疏》记载:\"天下名山，必产灵草，江南地暖，故独宜茶。……若歙之松萝，吴之虎丘，钱塘之龙井，香气浓郁，并可雁行，与岕颉顽，往郭次甫亟称黄山……\"由此可知，黄山产茶历史悠久。《黄山志》称:\"莲花庵旁就石隙养茶，多清香冷韵，袭人断腭，谓之黄山云雾茶\"，传说这就是黄山毛峰的前身。清代江澄云《素壶便录》记述:\"黄山有云雾茶，产高山绝顶，烟云荡漾，雾露滋培，其柯有历百年者，气息恬雅，芳香扑鼻，绝无俗味，当为茶品中第一\"。又据《徽州商会资料》记载，黄山毛峰起源于清光绪年间(1875年前后)，当时有位歙县茶商谢正安(字静和)开办了\"谢裕泰\"茶行，为了迎合市场需求。\n清明前后，亲自率人到黄山充川、汤口等高山名园选采肥嫩芽叶，经过精细炒焙，创制了风味俱佳的优质茶，由于该茶白毫披身，芽尖似峰，取名\"毛峰\"，后冠以地名为\"黄山毛峰\"。\n1875年试创黄山毛峰，始入上海，英商品尝称好，当即名扬上海，后来\"谢裕大茶号\"上批量加工洋庄及少量黄山毛峰出口，享有\"名震欧洲四、五载\"之雀，当黄山毛峰运往关东(东北营口)，时称奉庄\"谢裕大茶行\"销售，深受消费者的欢迎，然后销向华北，遂名扬天下。\n解放以后，黄山毛峰被人们以名山产名茶，并作推断为\"黄山云雾茶\"的后身。\n1937年《歙县志》云:\"毛峰，芽茶也，南则陔源，东则跳岭，北则黄山，皆地产，以黄山为最著，色香味非他山所及。\"后因战乱，民不聊生，黄山小源茶民过着\"斤茶兑斤盐\"、\"斤茶换升米\"的贫苦生活，黄山大源每年也只有少量黄山毛峰生产。\n1949年夏，黄山丞相源僧师对来访的政府官员，曾采用当年生的大小相似的茶叶生片，每两片面合成一对，以4-5对为一扎(即棕榈叶丝或苎麻梢捆扎)，作为礼品相赠。\n1982年底，经国务院批准，将徽州地区的太平县改为县级黄山市，并将歙县的黄山公社划归黄山市，设为汤口镇。歙县茶叶公司通过史料记载和实地考查。\n1984年春开始，在富溪乡选点于新田、田里两村13个村民组生产特级黄山毛峰。其中新田村充川(原名充头源)组生产的特级黄山毛峰，品质最优。作为歙县礼茶，\"五一\"国际劳动节以前送往北京。\n1985年歙县茶叶公司在收购特级黄山毛峰时，提出以富溪乡充头源生产的特级黄山毛峰质量为标准。\n1994年起，歙县茶叶公司转向黄山小源的富溪乡，在黄山毛峰原产地充头源恢复特级黄山毛峰生产，出口西德、香港。\n获奖荣誉\n1955年，中国茶叶公司对全国优质茶进行鉴定，评为全国十大名茶之一。\n1982年获商业部名茶称号。\n1983年获外经部\"荣誉证书\"。\n1986年被外交部定为招待外宾用茶和礼品茶，定点在富溪乡生产;同年，在全国花茶、乌龙茶优质产品和名茶评比会上，黄山毛峰再次荣获全国名茶桂冠。\n1987年2月被商业部授予部级优质名茶称号。\n1990年富溪台胞带去特级黄山毛峰，经台湾\"天仁企业集团\"检验公认\"品质优良\"。\n1999年春天，国务院朱镕基总理访美，黄山毛峰被国家主席江泽民选做赠礼委托他带去馈送他在美国费城恩师。\n制作工序\n采制要求\n黄山毛峰采摘细嫩，特级黄山毛峰的采摘标准为一芽一叶初展，1-3级黄山毛峰的采摘标准分别为一芽一叶、一芽二叶初展;一芽一、二叶;一芽二、叶初展。特级黄山毛峰开采于清明前后，1-3级黄山毛峰在谷雨前后采制。鲜叶进厂后先进行拣剔，剔除冻伤叶和病虫危害叶，拣出不符合标准要求的叶、梗和茶果，以保证芽叶质量匀净。然后将不同嫩度的鲜叶分开摊放，散失部分水分。为了保质保鲜，要求上午采，下午制;下午采，当夜制。\n黄山毛峰的制造分系摘系摘、杀青、揉捻、干燥烘焙四道工序。\n系摘\n清明、谷雨前后，有50%的茶芽符合采摘标准时开采，每隔2~3天巡回采摘一次，至立夏结束。\n杀青\n是在平锅上手工操作，火温150~180℃，不能忽高忽低，要平稳一致，每锅投叶量250~500克(嫩叶量少，老叶量多)，以双手尽量将叶子全部提起，翻拌快，抖散开，使茶叶接触锅面受热均匀一致，而又不使闷气，不焦，达到炒匀炒透，经3~4分钟，叶质变软，稍有粘性，叶面失去光泽，呈暗色即为适宜，便可进入揉捻。\n揉捻\n将杀青适度的茶叶起锅放在揉匾上，轻轻加揉，但应注意抖散，避免闷黄。特别细嫩的芽叶，往往只需在锅里稍加揉搓，力求保存叶色鲜艳和芽尖上的白毫。\n烘焙\n分两个步骤完成。第一步是毛火(子烘)。一般四个烘灶并列一起，火温由90~95℃而逐个逐次降低(幅度5~7℃)，出锅茶坯先在开头火温较高的烘笼上烘焙，待又有茶叶出锅时，将前茶坯移至第二个烘笼上来，以后逐次类推，流水操作，中间每隔5~7分钟翻动一次，手势要轻，约经30分钟，茶叶达到七成干即可下烘\"摊晾\"，这时中\"毛火茶\"。摊晾厚度3厘米左右，经30~40分钟，七成干的程度又有\"回潮\"时，一般以二烘毛火茶，合并为一烘，进行下一步的老火烘干。第二步是足火(老火)。每锅叶量1.5~2千克，火温65~70℃，中间翻拌，由开始每15分钟一次，以后延长至每20分钟一次，直至全干。\n拣剔\n除去劣茶杂质，同时叶脉水分继续向全叶渗透，稍有\"还软\"，再以70℃火温进行复火，使其充分干燥。\n制作方法\n黄山毛峰的制造分杀青、揉捻、烘焙三道工序。\n杀青:用直径50厘米左右的桶锅，锅温要先高后低，即150~130℃左右。每锅投叶量，特级200~250克，一级以下可增加到500~700克。鲜叶下锅后，闻有炒芝麻声响即为温度适中。单手翻炒，手势要轻，翻炒要快(每分钟50~60次)，扬得要高(叶子离开灶面20厘米左右)，撒得要开，捞得要净。杀青程度要求适当偏老，即芽叶质地柔软，表面失去光泽，青气消失，茶香显露即可。\n揉捻:特级和一级原料，在杀青达到适度时，继续在锅内抓带几下，起到轻揉和理条的作用。二、三级原料杀青起锅后，及时散失热气，轻揉1~2分钟，使之稍卷曲成条即可。揉捻时速度亦慢，压力宜轻，边揉边抖，以保持芽叶完整，白毫显露，色泽绿润。\n烘焙:分初烘和足烘。初烘时每只杀青锅配四只烘笼，火温先高后低，第一只烘笼烧明炭火，烘顶温度90℃以上，以后三只温度依次下降到80℃、70℃、60℃左右。边烘边翻，顺序移动烘顶。初烘结束时，茶叶含水率约为15%左右。初烘过程翻叶要勤，摊叶要匀，操作要轻，火温要稳。初烘结束后，茶叶放在簸箕中摊凉30分钟，以促进叶内水分重新分布均匀。待初烘叶有8~10烘时，并为一烘，进行足烘。足烘温度60℃左右，文火慢烘，至足干。拣剔去杂后，再复火一次，促进茶香透发，趁热装入铁筒，封口贮存。\n品茗指南\n冲泡方法\n黄山毛峰的品饮，冲泡时水温也以80℃左右为宜，玻璃杯或白瓷茶杯均可，一般可续水冲泡2-3次。\n冲泡黄山毛峰有以下几点是要值得注意的，否则的话，即使是上等的黄山毛峰也泡不出好的滋味来。\n比例:直接反应的是茶的浓淡.浓淡要合适才好，使我们能够品尝到茶的色和香，同时，适当的浓淡对于茶叶中的物质的浸出是有影响的，这不但影响到茶水的色、香、味，也影响到茶水对人体影响作用。浓淡可以科学计测，但是平时很少有人去理会这一指标的，还是要自己把握，一般是宜淡不宜浓。大致上说，一般绿茶，茶与水的重量比为1:80。常用的白瓷杯，每杯可放茶叶3克。一般玻璃杯，每杯可放2克。\n水温:对不同的茶要求用不同的水温，应视不同类茶的级别而定。一般说来，红茶、绿茶、乌龙茶有沸水冲泡还是较好的可以使茶叶中的有效成份迅速浸出。某些嫩度很高的绿茶，如黄山毛峰、西湖龙井，应用80℃-90℃的开水冲泡，使茶水绿翠明亮，香气纯正、滋味甘醇。\n时间:一般也就是3到10分钟。泡久了不但茶的口味不好了，还容易将茶中对人体不利的物质泡出来。将黄山毛峰放入杯中后，先倒入少量开水，以浸没茶叶为度，加盖3分钟左右，再加入开水七八成满便可趁热饮用。水温高、茶叶嫩、茶量多，则冲泡时间可短些;反之，时间应长些。一般冲泡后加盖3分钟，茶中内含物浸出55%，香气发挥正常，此时饮茶最好。\n次数:一般3到4次就好了，俗话说:\"头道水，二道茶，三道四道赶快爬。\"意思是说头道冲泡出来的茶水不是最好的，喝第二道正好，喝到三道、四道水就可以了。饮茶时，一般杯中茶水剩1/3时，就应该加入开水，这样能维持茶水的适当浓度。\n鉴别\n鉴别黄山毛峰的真假与质量，可从看外形、嗅香气、看汤色、尝滋味、评叶底5个步骤完成。\n一、外形:黄山毛峰的条索细扁，翠绿中略泛微黄，色泽油润光亮;尖芽紧偎叶中，形似雀舌。干茶叶芽的芽峰应显露，芽毫多者为上品，芽峰藏匿、芽毫少者质差。特级黄山毛峰冲泡后芽叶会竖直悬浮于水中，继而徐徐下沉，芽挺叶嫩。\n二、香气:质好的黄山毛峰，抓一小撮干茶叶凑近鼻端，嗅之有鲜爽清新之感，或有近似兰香、板栗香味。\n三、汤色:茶叶冲泡3至5分钟后，倾出茶汤于另一碗内。若是上乘的黄山毛峰，汤色清澈明亮，呈浅绿或黄绿，而且清而不浊，香气馥郁高长。\n四、滋味:黄山毛峰喝进口中，一般会感觉味鲜浓而不苦，回味甘爽。\n五、叶底:黄山毛峰干茶经冲泡去汤后留下的叶底嫩黄肥壮，厚实饱满，均匀成朵，通体鲜亮。\n储存法\n有效储存茶叶的必要条件是低温、干燥、避光、少氧。一般家庭储存茶叶的方法主要有两种:\n一是冷藏保健法。将茶叶用复合塑料袋或密封的茶叶罐封装好，尽量挤掉袋(罐)内的气体，放入冰箱冷冻室，可存放一年半到两年。如果放冰箱冷藏室，茶叶须多层密封包装，以防串味，保持温度在5℃以下。饮用时将茶叶取出，充分回温，茶叶温度接近室温时才可拆封，以免冷茶叶暴露空气中，与外界湿热空气相遇，水分凝结在茶叶表面，导致劣变。\n二是密封干燥储藏法，选择密封容器(洁净有盖的陶瓷坛或铁听)，将块状生石灰用布袋装好，置于容器底部，把分装成若干包的茶叶分层叠放在布袋上，装满盖严容器盖，把容器放在阴凉干燥处，可保存一年以上。",
        "info": "中国十大名茶，外形似雀舌，绿中泛黄，银毫显露，汤色清碧，香气如兰",
        "category": "茶叶",
        "image": "https://image.maigoo.com/upload/images/20171117/14035613130_640x426.jpg",
        "address": "安徽省黄山市",
        "honors": [
            "十大特产",
            "国家地理标志保护产品",
            "农产品地理标志产品"
        ],
        "longitude": 118.337643,
        "latitude": 29.714886,
        "province": "安徽",
        "ranking": 1,
        "city": "黄山市",
        "region": "华东"
    },
    {
        "name": "徽墨",
        "url": "https://www.maigoo.com/citiao/53224.html",
        "tags": [],
        "description": "徽墨，即徽州墨（以江南古徽州的休宁、歙县、婺源(今江西婺源）三地为徽墨制造中心，且历代名家辈出，如曹素功、汪节庵、胡开文、詹云鹏、查森山、程君房等均系古徽州制墨名家）。徽墨是中国传统制墨技艺中的珍品，也是闻名中外的\"文房四宝\"之一。因产于古徽州府而得名。徽州制墨的肇始时间当不迟于唐，它是书画家至爱至赖的信物。古人曾云：\"有佳墨者，犹如名将之有良马也。\"",
        "content": "品种特点\n品种\n徽墨是以松烟、桐油烟、漆烟、胶为主要原料制作而成的一种主要供传统书法、绘画使用的特种颜料。经点烟、和料、压磨、晾干、挫边、描金、装盒等工序精制而成，成品具有色泽黑润、坚而有光、入纸不晕、舔笔不胶、经久不褪、馨香浓郁、防蛀等特点。\n历代徽墨品种繁多，主要有漆烟、油烟、松烟、全烟、净烟、减胶、加香等。高级漆烟墨，是用桐油烟、麝香、冰片、金箔、珍珠粉等10余种名贵材料制成的。徽墨集绘画、书法、雕刻、造型等艺术于一体，使墨本身成为一种综合性的艺术珍品。徽墨制作技艺复杂，不同流派各有自己独特的制作技艺，密不外传。\n特点\n徽墨制作配方和工艺非常讲究，“廷之墨，松烟一斤之中，用珍珠三两，玉屑龙脑各一两，同时和以生漆捣十万杵”。因此，“得其墨者而藏者不下五六十年，胶败而墨调。其坚如玉，其纹如犀”。正因为有独特的配方和精湛的制作工艺，徽墨素有拈来轻、磨来清、嗅来馨、坚如玉、研无声、一点如漆、万载存真的美誉。\n徽墨的另一个特点是造型美观，质量上乘。这主要是因为使用墨模的缘故。南唐李廷圭造小挺双脊龙纹墨锭，就是用墨模压制而成。至宋以后，墨模大量使用。而且墨模绘画和雕刻都很讲究。明、清时期墨模艺术也达到其巅峰。\n制作品类\n原料\n制墨原料主要是碳氢化合物不完全燃烧的粉末状物质，古称“炱”、“烟炱”、“松烟”。现称“烟煤”，化工学名“炭黑”，含炭90%至99%。生产徽墨用的炭黑有：松烟、油烟、漆烟或工业炭黑。\n松烟墨是用松木的根部松脂燃烧成烟，取其灰制成的，特点是墨色乌黑却不张扬，浑厚，内敛，深沉古拙。\n油烟，以桐油炼制的为佳，漆烟，古时用松枝蘸漆渣炼烟，今用桐油掺入部分漆炼制。\n常见的辅助材料有胶、药物、添加剂等。\n胶是墨的粘合剂，赖以成型发彩。古代制墨以鹿角胶为上选,因其无色透明，牛皮胶亦可。\n常见入墨的药物有自然麝香、大梅片、公丁香等数十味。入药配伍，以烟煤种类、制作季节、水质、使用对象、销地气候等条件酌定，用药得当，能增光助色，添香固体；不得当则适得其反。常见的添加剂有金箔、银箔、珍珠粉等，起增光助色作用。\n工艺\n古代制墨分造窑、发火、取煤、和剂、成型、入灰、出灰、试磨八道工序；现代制墨分炼烟、和胶、杵捣、成型、晾墨、锉边、洗水、填金、装九道工序。\n炼烟　炼制松烟的烟窑就山势斜卧于山坡，烟煤附于窑壁，冷却后扫下。古时还有立窑，高丈余，肚大口小，上覆五斗瓮，今不用。炼制油烟的烟房需密闭不透风，用灯草点燃油灯，每盏灯上覆一瓷碗，烟熏在碗里。现代用点烟机炼烟。\n和胶　入料之前，烟煤需先漂洗，并用四十目筛清除杂质，胶的配比应按烟料粗细，胶质优劣，制作时令，销售地区等因素酌定。\n杵捣　所有的制墨原料和胶以后，要竭力搅拌均匀，然后杵捣。古时制墨以青石作臼，檀木作杵，捣时如干燥粘杵，可反复洒少许中药汁，直至捣匀捣透才能出臼。故有墨不厌捣之说。\n成型　杵捣后的原料，放在墨墩上用六磅锤翻打。中档墨翻打八次，每次谓之一折，每折24锤，高档墨折次递加。翻打后的墨馃，按墨模式样称准重量分成小馃，在恒温板上搓成墨\n丸嵌入墨模，搓时要用手劲按、捺、推、收。入模之墨置于坐担下，以墨工自重压平正。本县老胡开文墨厂除2两以下墨用坐担外，余皆用螺栓压榨机代替坐担。既降低了墨工体力消耗，又提高了产品质量。挤压后的墨待冷却定型才能脱模，夏令脱模时间长于冬令。脱模的墨经修边后送入晾墨场翻晾。古代制墨入炉灰脱水，现代墨厂均以室内晾干为主。晾墨场要求保持恒温恒湿，避免阳光照射，风大要关窗，梅季要促进空气流通。1980年，县老胡开文墨厂添置了吸湿机，以降低晾墨场的湿度。晾墨要勤翻，以防墨坯收缩不匀而变形。根据墨锭的大小决定晾墨时间的长短。\n品类\n一是根据社会各阶层人士对墨的不同要求划分。如书画家要求墨分五色，挥洒自如，一点如漆，万载存真，称书画墨；封建统治者苛求珍料，熊胆龙脑，穷奢极侈，称贡墨；收藏家觅古法式，以利鉴赏，称仿古墨；医药界要求墨能止血消炎，以疗顽疾，称药墨；僧尼则要求墨无荤腥，以示虔诚，称素墨；亲朋相馈赠，遴选墨名图吉利，称礼品墨，等等。\n二是从形制上可分为零锭墨和集锦墨。零锭墨是不成套的单一实用墨。集锦墨又有二种：一是每锭墨形状图案各异，但统一于一个主题，如古币墨、古砚墨、十友墨、手卷墨、琴剑棋墨；二是墨的形状相同，绘图题识不同，如黄山图、耕织图等。集锦墨始于宋代，雕工精细，装饰华丽，集绘图、雕刻、书法、墨法、漆器、镶嵌、装帧艺术于一体，供收藏和观赏用，既是书画家喜爱的佳墨，也是人们相互馈赠的礼品墨。\n三是从原料质地上可分为松烟墨、油烟墨、特种墨、包金墨、朱砂墨、五彩墨等。松烟墨有特级松烟墨、黄山松烟墨、大卷松烟墨、净烟墨、加香墨。油烟墨有超漆烟墨、顶烟墨、猪油烟墨。猪油烟墨是在桐油内掺入部分猪油点烟，或在顶烟内掺入部分猪油烟制成，光泽最佳。工业炭黑墨分精烟、全烟等。特种墨有青墨、茶墨、药墨、素净墨。包金墨通体包金，是本县老胡开文墨厂1984年挖掘生产的特种墨。朱砂墨古人读书时用于圈句，现用于国画。五彩墨，亦用于国画。\n四是从用途上可分为观赏或收藏墨和实用墨。本县老胡开文墨厂生产的“十大仙”、“大、小魁星”、“寿星”、“古佛”、“罗汉图”、“西湖图”、“琴剑棋”、“鉴真东渡”、“金蝉”、“金龟”、“宝剑”及其它集锦墨都属于观赏收藏墨。实用墨基本上是零锭墨。名贵的实用墨亦可作观赏和收藏用。\n墨名是墨的质量或品类区分的标志。墨的命名方法大致有五种：一是表示材料精美，如“上品清烟”、“延川石液”、“五百斤油”、“鹿角胶”、“乌玉块”、“乌丸”、“元霜”等；二是表示图案内容，如“龙凤呈祥”、“立鹤步云”、“黄山图”、“棉花图”、“西湖图”等；三是表示制法古老，如“古隃糜”、“易水光”、“东坡墨法”、“轻胶十万杵”等；四是借用典故，如“小道士”、“元香太守”、“客卿”、“神品”、“东斋注易”、“松滋侯”、“元中子”等；五是供收藏和纪念的，“如××氏家藏”、“黄海归来”等。\n成品墨常见的有长方形、园饼形、园柱形、人形、物形、多角形、异形等，宜小不宜大，沈继孙《墨法集要》云：“厚大利久，薄小利新；厚大难工，薄小易善”。小的5钱，8钱；大的2两、4两最为合适。计数单位古时有螺、量、丸、枚、笏、挺、剂、牒、锭等。现代多用锭。现代徽墨质量有部颁标准，项目有耐水性、扩散率、发墨度、粘度、浓度、吊角、上下端厚度差、溢色、层次、滞笔性、墨色、墨味13项，共100分。\n工艺特色\n具有色泽黑润、坚而有光、入纸不晕、舔笔不胶、经久不褪、馨香浓郁、防蛀等特点。其正面镌绘名家的书画图案，美观典雅，是书画艺术的珍品。有高、中、低三种规格。高档墨有超顶漆烟、桐油烟、特级松烟等。尤其是超顶墨能分出浓淡层次，落纸如漆。\n“四大墨谱”\n方氏墨谱\n共6卷，方于鲁辑，丁云鹏、吴廷羽、俞仲康绘图，黄德时、黄德懋等镌刻，万历十七年（1589年）方氏美荫堂刊本。共收录方于鲁所造名墨图案和造型385式，分国宝、国华、博古、法宝、洪宝、博物六类。雕刻精美，线条细如毫发，纤丽逼真。\n程氏墨苑\n程大约辑，丁云鹏绘图，黄　、黄应泰、黄应道镌刻，万历二十三年（1595年）滋兰堂刊本。共收录程大约所造名墨图案520式，有彩色图版，分玄工、舆地、人官、物华、儒藏、锱黄六类，附“人文爵里”。此谱首创用五色，赋彩印刷，绘刻俱精，是徽派版画中的代表作。\n方瑞生墨海\n共12卷，方瑞生辑，郑重、魏之璜绘图，黄伯符镌刻，万历四十六年（1618年）刊本，共收古代墨造型148式，方瑞生造墨图案234式。\n潘氏墨谱\n共2卷，宋李孝美辑，万历四十年（1612年）歙县潘膺祉如韦馆刊。此谱主要讲制墨工艺过程、插图8幅，另有李廷　墨图案造型32式。\n传承意义\n徽墨的墨模由能工巧匠雕刻出名人的书画，集绘画、书法、雕刻、造型等艺术于一体，成为一种综合性的艺术珍品。在工业制图、装潢美术、印刷、医药、描瓷等许多方面，徽墨也有广泛应用。\n当代以来，徽墨在继承传统工艺的基础上创新、发展、恢复了茶墨、青墨、朱砂墨、五彩墨和古香古色的手卷墨的生产，并增添、开发了新的品种。另外，将墨锭制成各种艺术形态并施以五彩，嵌在锦匣当中，以供人们鉴藏，是现代制墨业的一大特色，是我国高档的工艺美术品之一。\n徽墨特征鲜明、技艺独特、流派品种繁多、科技内涵丰富，在中国制墨史上占有重要地位。但是，由于原料不足和工匠后继乏人，徽墨生产前景堪忧，相关的制作技艺也有失传的危险，急需保护与抢救。\n选购程序\n徽墨是文房四宝之一，既是书画工具，又可作为玩赏品。在选购徽墨时首先应了解徽墨的种类。\n书画墨主要有：\n1．油烟。油烟色泽黝黑发光，入纸不晕，历久不褪，是写字作画的佳品。价格也较贵。\n2．松烟。松烟浓墨少光泽，质松浮，易研磨，入水易化，常用以作画，学习书法一般不予选用。\n3．油松烟。它是用油烟和松烟两种原料混合而成，宜于书写，作画稍少。\n4．五彩墨。用红、黄、蓝、绿、白五种矿物颜料精制而成，属高档国画颜料同时具有收藏价值。\n其它徽墨还有药墨和观赏墨。药墨是用八种名贵中药和五种动物胆制成，有药物疗效作用，求之者众。观赏墨主要以优美典雅的设计造型、装璜等而为旅游者及收藏者所喜爱。选择徽墨要根据以下几点：\n1．看。观察墨锭是否光滑细润，是否有开裂、变形、残缺，彩绘是否均匀有光彩。\n2．闻。闻闻墨锭香味是否纯正扑鼻。\n3．听。手指轻弹墨锭听其声是否清脆。\n4．掂。用手掂掂墨锭是否坚实。\n基本介绍\n徽州，古称歙州，由黄山市的歙县（含现徽州区及黄山区汤口镇）、黟县、休宁（含现屯溪区）、祁门及婺源（现属江西上饶）、绩溪（现属安徽宣城）六个县组成。\n古徽州造墨的中心是歙县 (今安徽歙县 )、休宁(今安徽休宁)、婺源(今江西婺源)三县。\n歙县(今安徽歙县 )制墨的名家有程公瑜、吴守默、程正路、曹素功、汪近圣、程一卿、程怡甫、方密庵、汪节庵、方振鲁、江希古、汪希古等；\n休宁(今安徽休宁)制墨的名家有叶玄卿、叶元英、汪时茂、汪次侯、吴吴生、吴天章、胡星聚、王丽文、叶拱辉、汪启茂、汪斗山、王尧章、汪采章、胡开文等；\n婺源(今江西婺源)制墨的名家有詹云鹏、詹衡襄、詹彩臣、詹方寰、詹成圭、詹从先、詹俟三、詹子云、余子上、余福从、余方也、程靖友、程秀夫、王晋卿、查享吉、查森山等。\n1915年在巴拿马万国博览会上荣获金质奖章的地球墨就是徽墨的珍品。当代以来，徽墨在继承传统工艺的基础上创新、发展、恢复了茶墨、青墨、 朱砂墨、五彩墨和古香古色的手卷墨的生产，并增添、开发了新的品种。1989年，歙县老胡开文墨厂生产的“超漆烟墨”获国家金质奖。\n当代有“天下墨业在徽州”之说。\n发展历史\n唐代\n徽州制墨的肇始时间当不迟于唐，这可从祁门县1978年从唐墓中出土的“文府”墨得到佐证。该墨在地下经历千余年而不败，足见其质地之佳。因墨面有“文府”二字，故人称“文府”墨。残墨长8.3厘米、宽2.7厘米、厚1厘米，今珍藏于安徽省黄山市博物馆。\n徽墨，有文字记载的历史当不迟于唐末。唐朝末年，奚超至歙州，见歙地多黄山松、且质优，新安江流域的水质又好，故留此重操旧业。其子廷珪，更是有心，见当地穆姓墨工所制之墨颇具特色，便虚心求教、潜心揣摩。他们改进了捣烟、和胶的方法，形成了一整套操作规程，所造之墨在品质上超过了易州墨，被人誉为“拈来轻、嗅来馨、磨来清”，“丰肌腻理、光泽如漆”的佳墨，受到南唐后主李煜的赏识，召奚廷珪为墨务官，赐给“国姓”，因此，奚廷珪又称李廷珪。于是，奚氏全家一变而为李氏，成为千古美谈。从此李墨名满天下，其墨被誉为“天下第一品”，有“黄金易得，李墨难求”之说。因之，李廷珪成为古今墨家的宗师。\n李廷珪所制的墨，“其坚如玉，其纹如犀”。据记载，北宋书法家、文字学家徐铉，幼时曾得一锭李墨，与其弟徐锴共同研磨习字，“日写五千”，也整整用了十年。更令人赞美的是，磨过的墨，其边有刃，兄弟俩还常用它来裁纸。可见，李墨除了配料精良，在制作时是尤重捶打砸实，故其墨耐磨耐用，能裁纸。又据《遁斋闲览》记载：“(大中)祥符中(1008-1016)，治昭应宫，用廷珪墨为染饰，有贵族尝误遗一丸于池中。逾年临池饮，又坠一金器，乃令善水者取之，并得墨，光色不变，表里如新。”可见，李墨之质地确实有异于常墨。\n南唐时名家还有朱逢，他是歙县人。李墨虽被南唐后主李煜所赏识，但同属南唐的宠臣、名宦韩熙载却垂爱于朱逢。他把朱逢请到书馆旁烧烟制墨，名其作坊为“化松堂”，名其墨为“云中子”、“麝香月”。可见朱墨也不亚于李墨。\n李廷珪之弟廷宽，廷宽之子承晏，承晏之子文用及孙惟庆，也业墨，都是名墨工；惟庆还继续任过墨务官。自李廷珪被李煜封官赐姓后，徽州的墨工更重制墨技艺，因而历代都产生过一批批著名的墨工。\n宋代\n宋代结束了五代十国的分裂局面，国家得到了统一。经过一段时期的休养生息，经济文化又重新繁荣起来。\n宋代统治者重视文治，全国各地书院林立，科举考试制度进一步得到完善，印刷术突飞猛进，出现了一个文化高潮。尤其是宋室南渡后，徽州的制墨业获得了一个千载难逢的机遇：达官显贵、名门望族聚集江南，首先推动了经济的发展；文人墨客的南下，又促成了文化教育的发展；每年临安的科举考试更直接拓展了徽墨的市场。这时的徽州地区，制墨业已步入“家传户习”的繁荣普及阶段，仅官府每年就要向朝廷进贡“大龙凤墨千斤”，而要满足文人墨客、莘莘学子的用墨则要逾万。到了宣和三年(1121)改歙州为徽州时，“徽墨”之名便正式诞生并迅速风靡南宋都城临安，“徽墨”遂成了墨的代名词，代代相传，延续至今。\n宋代徽州的制墨业“流派纷呈，名工辈出”。黟县的张遇、歙州的潘谷、新安的吴滋等等，都是十到十一世纪徽州制墨业的著名人物。\n张遇，黟县人，他是油烟墨的创始者，以制“供御墨”而闻名于世。他制的墨因加入了麝香、金箔而称为“龙香剂”，其配方一直相传至今，成为墨中极品。“张墨”为历代收藏家追求的瑰宝。其子张谷、孙张处厚都是一代名墨工。\n沈桂以松脂、漆滓烧得极黑的烟，名为漆烟，人称其墨“十年如石，一点如漆”。他是漆烟墨的创始者。\n吴磁所造之墨的妙处在于“滓不留砚”，曾得宋孝宗犒赏缗钱两万的奖励。\n风靡一时的制墨高手潘谷，被世人誉为“墨仙”。他制的“松丸”、“狻猊”等墨品，具有“香彻肌骨，磨研至尽而香不衰”的优点，被称为“墨中神品”。他因嗜酒而不幸落水溺死，苏东坡深怀激情地写下了“一朝入海寻李白，空看人间画墨仙”的悼亡诗。此诗一直相传至今。\n宋代制墨业的繁荣，主要表现在四个方面：\n第一、油烟墨的创立，开辟了中国制墨业的新领域。千百年来，制墨主要以松烟为原料，由于长年累月取松烧烟，致使松树被砍伐殆尽。宋代科学家沈括在他的科学巨著《梦溪笔谈》中曾说：“今齐、鲁间松林尽矣，渐至太行、京西、江南，松山大半皆童矣。”面对松树大量砍伐，墨源严重枯竭，寻求新的制墨原料已迫在眉睫，于是一种新的制墨原料——桐油烟便应运而生。\n第二，制墨从业人员众多，名家辈出。宋代制墨名家见诸史册的多达百余人，张遇、潘谷、吴滋、戴彦衡、叶茂实等是其代表。他们在选料、配方、烧制、用胶、捣杵等工艺方面，都有独到之处，为后人留下了丰富的制墨遗产。\n第三，达官贵人及文人墨客与制墨工匠切搓技艺，促进了制墨技艺的发展。宋徽宗虽在政治上昏庸无能，但在书法绘画方面颇有天赋，他创造的“瘦金体”书法，名传千古。他喜欢墨又懂制墨，还亲自实践，推动了制墨业的发展。北宋大文豪苏轼也是一位制墨爱好者，此外秦少游、陆游、黄庭坚等文人都有过参与制墨的经历。文人的参与，极大地促进了制墨技术的发展。\n第四,人们不但用墨、也开始了藏墨，并出现了藏墨制墨的著作。又因墨中添加药物，人们在实用中发现了墨的药用功能，“徽墨家族”便有了药墨一员，药墨遂成为居家常备的非处方药品之一。\n元代\n元朝，因统治者实行严酷的民族压迫，“南人”备受歧视，因此，在科举与文化方面受到限制；加之元代的工匠已沦为奴隶，个人根本没有出人头地与扬名的可能，故制墨名家寥若晨星，制墨业也远不如宋代，徽墨业处于一个低谷。元代墨工中，比较著名的有朱万初、陶得和、潘云谷等人。明代是徽墨业恢复和发展的黄金时代。\n明代\n明代以南京为陪都，徽州属“京畿”，经济、文化教育得以发展，尤其是科举考试走向鼎盛后，使徽墨业的生产不仅得以恢复，而且得到迅速的发展。据明末麻三衡的《墨志》记载，明代徽州墨工就有一百二十多位名家，产品除供应国内，还远销日本、东南亚。\n徽墨发展到明代，其配方、其制作工艺，大多已定制、已公开。松烟、油烟并举；“桐油烟”、“漆烟”被广泛采用；徽墨普遍加入麝香、冰片、金箔等十几种贵重原料，使墨的质地达到一个新的水平。墨家的竞争主要集中在精工制作和墨面的创意、设计以及产品的包装、装璜创新上。各种质地、规格的墨品不断涌现，诸多历史画题、名家典故不断化为墨面的雕刻内容。徽墨已从单纯的文房用品、书写材料，进入了“实用兼欣赏”的工艺美术品行列。\n各制墨名家为了争夺市场，挖空心思，频出新招，所制墨千姿百态、异彩纷呈。嘉靖年间的方正、邵格之、罗小华以及万历年间的程君房、方于鲁、汪春元、叶立卿等，都是在激烈竞争中相继兴起、各树一帜的代表人物。这时期徽墨不仅质量精良，而且墨的图式、墨印的雕刻，也各尽其美，达到历史的新高。如程君房制的“玄元灵气”墨，董其昌赞赏说，“百年之后，无君房而有君房之墨；千年之后，无君房之墨而有君房之名。”与程君房同时驰名墨坛的当推方于鲁。方氏精制了一种“九玄三极墨”，被誉为“前无古人”的佳品，声誉已经“传九州，达两都，列东壁，陈尚方”。在此期间，富有装饰性的成套丛墨——集锦墨也开始出现。装墨的墨盒也非常精致，有从东南亚进口的楠木、红木等珍贵材料制作的木匣，还有螺甸镶嵌的漆匣。各种制墨的专著也纷纷涌现。\n竞争促使了徽墨的发展，尤其是印版的雕刻、墨品的装璜，或为名家绘图、或为高手刻版、或为巧手制盒，把制墨业推向一个新的高峰、辉煌的时代，使徽墨超越了文房用品的范围。明代很多著名的画家参与了墨式的绘图，著名的刻工参与了墨印的雕刻，其中画家有丁云鹏、吴廷羽、俞仲康等人；雕刻家有黄鏻、黄应泰、黄应道、黄德时、黄德懋等人。这样，到了正(德)嘉(靖)年间，徽墨便形成了歙、休、婺三大派。\n歙(县)派，因地处徽州府府治所在地歙县，历朝贡墨、达官显贵用墨几乎为其包揽，产品端庄儒雅，烟细胶清，重香料、重包装。其代表人物为罗小华、程君房、方于鲁、方瑞生等。\n休(宁)派的产品则雅俗共赏，墨品华丽精致，多套墨、丛墨(集锦墨)，墨面重彩饰，深受文人墨客的喜爱。其代表人物为汪中山、邵格之、叶玄卿、吴去尘等。\n婺(源)派则属于普及型墨。婺源人，尤其是詹姓墨工，利用当地盛产松烟的优势，所制墨品大众化，价格低廉，深受百姓与学子的欢迎。因婺墨不见重于文人墨客，故绝少记载。其代表人物主要为詹姓墨工，其中有詹华山、詹文生等。\n“三大派”，各以自己的优势，分摊了墨业市场的份额，各得其所，共同发展并垄断了全国的墨业市场。\n在明代的徽墨大家中当数歙县的程大约(约博)，世称“墨妖”。他既讲究墨的配方，又注重墨印的雕刻以及墨品的设计、装璜(匣子)，并有《程氏墨苑》行世。其弟程君芳(原名士芳)也制墨，是万历间的高手。他们制的墨，其墨印大多出自徽派著名刻工黄璘、黄应泰之手，因而备受文人墨客的喜爱。《程氏墨苑》也出自二黄之手，该书被郑振铎誉为“此国宝也，人间恐无第二本”(见《却中得书记》)。方于鲁是大约的徒弟，歙县岩寺人，曾与程君芳展开激烈的竞争，并刊有《方氏墨谱》与程氏抗衡，由是也促成了《程氏墨苑》的问世。方氏还以自己的诗作，参与了这场竞争。商场如战场，显示了明代徽墨业竞争之激烈。\n清代\n徽墨发展到清代，先后出现了“四大家”，即曹素功、汪近圣、汪节庵、胡开文，他们都是徽墨业中的一代翘楚。\n曹素功，歙县岩寺人，名圣臣，字昌言，号素功，清顺治十二年(1655)秀才，十七年(1660)贡生。康熙六年(1667)，开始顶承吴叔大的铺子，并将吴的“玄粟斋”改为“艺粟斋”。相传康熙帝南巡时，他献的佳墨颇得赏识，康熙帝特赐“紫玉光”，一时名声大振，紫玉光成了曹墨的第一品牌。他著有《曹氏墨林》。其后裔(长子永锡，孙西侯、雨侯，曾孙阶立、鹤亭，六世孙献淮、尧千、德酬、引泉，七世孙毓东、佑桩，八世孙云崕，九世孙端友……)皆制墨，历经十三代未曾中断。乾隆年间曹素功墨肆迁苏州，咸丰10年再迁上海，新中国成立后，其墨肆与胡开文合并为上海墨厂。\n汪近圣紧跟其后，以制集锦墨著称；“其雕镂之工，装式之巧，无不备美”，更以他的次子汪惟高应诏入清廷内务府教习制墨而名声大振(详下节)。\n汪节庵，歙县信行人，名宣礼，字蓉坞。墨肆名“函璞斋”，设在岩寺。清乾隆中期崭露头角，为乾隆、嘉庆年间徽州制墨业的名家。汪节庵墨品常被一些高官大吏选作贡品，有“江南大吏，多献方物。入选之墨，必用汪氏”之说。清代学者阮元评说：“在今名第一者，为节庵汪氏”。其名墨有“兰陵氏书画墨”、“新安大好山水”、“青麟髓”等。\n“胡开文”是清代四大家中的最后一家，也是徽墨业中集大成的一家，同时又是把徽墨推向世界的第一家(详后二、三节)。\n清代制墨业有四大特点：\n一是把始创于明朝的仿古墨生产发扬光大并推向一个新高。清代的集锦墨，不仅数量多而且质量精，创历代之最；\n二是文人自制收藏墨成为雅事和时尚，自制墨的人数、墨种之多，也创历史之最；\n三是发明了不用研磨的墨汁，堪称中国制墨史上的一次革新；\n四是精品墨走向世界并获得好评。1915年胡开文后裔制“地球墨”“南生辉墨”，获得巴拿马世界博览会金奖，为中国徽墨争得了荣誉。\n清代制墨业在咸丰年间、鸦片战争之后，逐渐走下坡路，这是由于国内战争、民生凋敝，加之帝国主义的入侵，制墨所用的漆和桐油被大量掠夺出口，严重阻碍了制墨业的发展。\n民国\n民国年间，徽墨则在社会动荡和外来书写工具(铅笔、自来水笔、圆珠笔)的冲击下，已处于“风前残烛，瓦上晨霜”的衰微阶段。\n新中国\n新中国成立后，党和人民政府积极支持各地墨厂、墨店的恢复和发展。一九五六年，分别在屯溪、歙县成立了徽州墨厂和歙县徽墨厂；绩溪县则成立了墨业生产合作社；泾县的文化用品厂稍后也恢复生产徽墨，久负盛名的徽墨获得了新生。广大制墨工人在继承传统技法的同时，不断革新，工艺精益求精，品种日新月异。\n党的十一届三中全会后,尤其是进入80年代，绩溪的制墨业有一快速发展，诞生了以又艺粟斋（安徽省驰名商标），敏楠氏（安徽省名牌产品）等为代表的高水平制墨工艺名家。他们在继承传统的基础上创新、发展，恢复了茶墨、青墨、朱砂墨、五彩墨和古香古色的手卷墨的生产，并增添、开发了新的品种。又将墨锭制成各种形态并施以五彩，嵌在锦匣当中，供人们鉴赏珍藏，成为中国又一高雅的工艺美术品。",
        "info": "中国传统制墨珍品，文房四宝之一，古徽州府特产",
        "category": "工艺品",
        "image": "",
        "address": "安徽省黄山市",
        "honors": [
            "十大特产",
            "国家地理标志保护产品"
        ],
        "longitude": 118.337643,
        "latitude": 29.714886,
        "province": "安徽",
        "ranking": 6,
        "city": "黄山市",
        "region": "华东"
    },
    {
        "name": "歙砚",
        "url": "https://www.maigoo.com/citiao/53217.html",
        "tags": [],
        "description": "歙砚，全称歙州砚，中国四大名砚之一，产于安徽黄山山脉与天目山、白际山之间的歙州。歙砚石的花纹结构十分突出，分为鱼子纹、罗纹、金晕纹、眉纹、刷丝纹等类型。由于其矿物粒度细，微粒石英分布均匀，故有发墨益毫、滑不拒笔、涩不滞笔的效果，受到历代书法家的称赞。造型浑朴，浮雕、浅浮雕、半圆雕等手法是歙砚台的工艺风格和特点。",
        "content": "基本简介\n罗纹砚中，以纹理细密的古犀罗纹、鱼子罗纹和暗细罗纹为最佳。歙砚因其石纹各异而拥有不少雅称，如金星砚，砚石中洒布金黄色点，黑地黄星，宛若夜幕繁星；\n罗纹砚，蓝黑细线似罗纹，细的如盘发，粗的似卷带，起波的灵动，像卵石见扁见圆；蛾眉砚，卧蚕、柳叶都似眉，长的长，短的短，有的还成双成对，恰似脸上挂双眉。另外还有鱼子纹、瓜子纹、枣心纹、算子纹、松纹、豆斑纹、角浪纹等，雕砚名家们一般都会因材琢砚，让纹彩尽量展现出自然纯朴的姿色，使得天工妙手合一，交相辉映。\n尽管罗纹歇砚实用价值很高，但名气并不是最大，歙砚中名气最大的是金星砚。从唐代开采歇石以来，金星砚的名气一直高居首位，被人们认为是歙砚的代表。金星砚硬度高，坚润耐磨，且越磨越亮，冲洗容易，光亮如初，是砚中之上等佳品。\n歙砚为中国四大名砚之一，与甘肃洮州的洮河砚、广东肇庆的端砚、山西绛州的澄泥砚齐名。产于古歙州（安徽省歙县、黟县、休宁，江西婺源等地），其中以婺源的龙尾砚为优。尤以龙尾山西麓溪头乡产的砚石料为精绝。龙尾山高二百仞周三十里，幽谷谋潭，草木葱贫，溪流湍湍，怪石兀立，素有“砚山”之誉。从《婺源县志》上看，产石之佳者，不尽在龙尾山，尚有驴济，洗泥坑、洞灵岩等处。统称歙石，或婺源石。\n歙砚名称的由来，是由于唐代开元间歙砚已成为贡品，名闻于世，因产于歙州故名歙砚，当时婺源归歙州管辖，宋代徽宗年间改歙州为徽州，歙砚出名在徽州之前，故有徽墨之称没有徽砚之名。歙砚石质坚韧、润密，纹理美丽，敲击时有清越金属声，贮水不耗，历寒不冰，呵气可研，发墨如油，不伤毫，雕刻精细，浑朴大方。歙砚雕刻经过历代砚雕名家的辛勤耕耘也取得了很大发展，尤其是近几十年来涌现出许多名家高手，并形成了多种流派。雕刻技法和设计继承传统之精华，又弃其俗气、匠气，使这项传统工艺更具收藏价值。在国事交往中，歙砚多次被选作国礼，赠送给国外友人。目前，歙砚砚石原料奇缺，传统工艺后继乏人，急需加大保护力度。\n主要特性\n歙砚：坚润如玉，磨墨无声。\n歙砚原料产于婺源龙尾山、仙霞岭一带，绵延数百里。尤以龙尾山西麓武溪乡产高档的砚石料。龙尾山高二百仞周三十里，幽谷谋潭，草木葱贫，溪流湍湍，怪石兀立，素有“现山”之誉。从《婺源县志》上看，产石之佳者，不尽在龙尾山，尚有驴济，洗泥坑、洞灵岩等处。统称歙石，或婺源石。歙砚始于唐开元年间。据五代陶谷《情异录》记载，唐开元二年，玄宗赐给宰相张文蔚、杨沙等人的“龙鳞月砚”，就是歙州产的一种较为名贵的金星砚。可见，歙砚的传世至少有一千二百余年了。\n由于歙砚石包青莹，纹理缜密，坚润如玉，磨墨无声，深得南唐元宗李景的喜爱，故在歙州设置了砚务，并把观工高手李少微招为砚务官；专理制砚事宜。南唐后主李煜称澄心堂纸、李廷墨、龙尾枣心现为天下之冠，使歙砚声名益振。五代末，江南战乱，砚坑淹没，制砚业日趋衰落。直到宋朝景年间，校理钱芝到歙县任职，遣人找到了被淹没的砚坑，便采取措施，疏浚溪流，石乃复出，制砚业重又兴起。以后嘉右年间，再次征民工开掘。于是，歙砚生产又一次呈现繁荣景象，精品不断问世，并涌现出以周全为代表的一批雕砚高手。在此期间，一些论述领砚的专著，如《歙州砚谱》、《歙砚说》、《歙石辨》也相继刊印。如今，在安徽省博物馆内，尚保存着一批解放后出土的宋代歙砚，其石质坚润细密，雕琢古朴雅洁，了无繁缛之饰，看后令人爽心悦目。\n歙石的地质年代后属震旦纪，距今十亿年，是一种泥质粘板岩，广东端石的地质年代为泥盆纪，距今四亿年，是一种泥质变质疑灰岩。歙石的平均硬度，为四度左右，比端石高零点五度。由于歙石坚润，故有“多年宿墨，一濯即莹”的优点，为端石所不及。历史上，赞美歙砚的诗文甚多。如北宋书法四大家苏武、黄庭坚、米芾和蔡襄，都对歙砚作过极高的评价。苏轼有首诗云：“罗细无效角浪平，米丸犀壁浦云泓，午窗睡起人初静，时听西风拉瑟声。”同见诗人对歙砚迷恋的程度了。曾任端明殿学士的书法家蔡襄，偶得一方歙砚后喜吟道：“玉质纯苍理致精。锋芒都尽墨无声，相如闻道还持去，肯要秦人十五城”把保歙砚比拟为价值连城的和氏壁，这足以说明一方精品联现是何其珍贵而难得的了。\n名砚对比\n端、歙、洮砚下发墨对比\n砚台的实用功能是磨墨，其中下墨、发墨是衡量砚材好坏的重要指标之一，简单说，下墨，是通过研磨，墨从墨块到水中“砚台上”的速度。发墨，是指墨中的碳分子和水分子融合的速度、细腻程度。发墨好的墨如油，在砚中生光发艳，随笔旋转流畅，所以画画的用砚比书法的用砚要求更高。下墨讲求快慢，发墨讲求粗细，但往往下墨快的发墨粗，发墨好的下墨慢。所以，下墨发墨均佳的砚极其珍贵。\n历史渊源\n唐代\n歙砚始于唐代。据北宋唐积《歙州砚谱》载：婺源砚在“唐开元中，猎人叶氏逐兽至长城里，见叠石如城垒状，莹洁可爱，因携之归，刊出成砚，温润大过端溪。”自此以后，歙砚名冠天下。\n据史料记载，盛唐时歙砚已大盛。1976年合肥出土的唐开成五年箕形歙砚，石质细润，色泽清纯，是早期歙砚的珍贵遗存。在南唐时期，歙砚大受宠遇，中主李景精意翰墨，宝重歙石，专门在歙州设置了砚务，选砚工高手李少微为砚务官；后主李煜对歙砚极为推崇，把歙砚、澄心堂纸、李廷硅墨三者称为天下冠。\n宋代\n宋代，歙砚获得很大发展，歙石开采规模扩大，歙砚精品不断涌现，名色之多、质地之细、雕镂之工，为诸砚之冠。 1953年歙县宋代窑藏出土17块歙砚，石质与造型各异，制作巧妙，展现了歙石精美绝伦的面貌。据砚谱记载，宋时歙石名目有眉子纹七种，外山罗纹13种，水玄金文厥状10种，各种纹色灿然烂漫，诚如宋代书法家蔡君漠所赞：“玉质纯苍理致精，锋芒都尽墨无声。相如闻道还持去，肯要秦人十五城。”诗中将歙砚与卞和玉相媲美，认为歙石价值连城。元代以后，歙石开采时断时续，但成砚依然大量涌现，成为明清宫廷和士绅之家赏鉴流连的珍品。\n元末清初\n从元末至清初未见有官方开采歙石的记载。中华人民共和国成立后，歙砚生产一度得到发展，金星歙砚重新问世。改革开放后，歙县和婺源县先后成立了歙砚厂、工艺厂、文房四宝公司等，从砚石开采、产品制作到装潢工种齐全，还挖掘了“豆斑”、“绿刷丝”、“歙红”、“紫云”等新品种。上世纪80年代中期后，歙砚进入全国制砚行业前列，并以优良品质荣获“国之宝”证书。\n徽州歙砚始于唐开元年间，据五代陶谷《情异录》记载，唐开元二年，玄宗赐给宰相张文蔚、杨沙等人的“龙鳞月砚”，就是歙州产的一种较为名贵的金星砚，据此可知，歙砚的传世至少有一千二百余年历史了。\n由于歙砚石包青莹，纹理缜密，坚润如玉，磨墨无声，深得南唐元宗李景的喜爱，故在歙州设置了砚务，并把观工高手李少微招为砚务官；专理制观事宜。南唐后主李煜称澄心堂纸、李廷墨、龙尾枣心现为天下之冠，使歙砚声名益振。五代末，江南战乱，砚坑淹没，制砚业日趋衰落。直到宋朝景年间，校理钱芝到歙县任职，遣人找到了被淹没的砚坑，便采取措施，疏浚溪流，石乃复出，制砚业重又兴起。以后嘉右年间，再次征民工开掘。于是，歙砚生产又一次呈现繁荣景象，精品不断问世，并涌现出以周全为代表的一批雕砚高手。在此期间，一些论述领砚的专著，如《歙州砚谱》、《歙砚说》、《歙石辨》也相继刊印。如今，在安徽省博物馆内，尚保存着一批解放后出土的宋代歙砚，其石质坚润细密，雕琢古朴雅洁，了无繁缛之饰，看后令人爽心悦目。\n元明两代的三百多年间，歙石一直没正式开采过，清代乾隆丁酉年，即公元1777年，是歙最后一欢采掘；制砚业几度停顿表滞，因此，歙砚传世者远比端砚少，歙砚之精者尤为罕见，致使近百年来的藏砚家，都有“歙砚难求”之感叹。解放后，党和政府十分重视歙砚的生产，使停产一百八十余年的文房珍品-歙砚，终于大放异彩。 歙砚不仅以其石质坚润、宜墨适用的艺术价值享誉古今文坛，而且以它造型优美、雕琢精细的传统工艺特色蜚声中外。歙石有天然生成的各种色彩和星晕纹理，大致分为眉织、罗纹、金星、银星、金星等诸种。歙砚的雕琢，有浓厚的地方风格和传统。从全国来说，砚雕分徽、粤、苏三大流派。而徽派素以精细见长，所雕瓜果、鱼龙、殿阁、人物，无不神态入微。这是砚雕工人在实践中与徽派版刻工人、徽墨制模工人、砖雕工人长期相互切磋、取长补短的结果。\n1979年，歙县工艺厂制砚达一万一千五百多方，既畅销国内，又远涉重洋到达日本和东南亚各地，成为对外文化交流的珍品，许多国际鉴赏家争相购藏。为此，中央轻工部于1979年底向歙县工艺厂颁发了“优质产品证书”。这是我国砚雕工艺战线上，最先获得这项荣誉的单位。\n1979年4月，全国人大常委会副委员长邓颖超出访日本，以龙尾砚为国礼。同年10月婺源龙尾砚被冠名“中国龙尾砚”在北京展出，引起轰动，大师级书画家刘海粟、吴作人、李苦禅、李可染、启功、陈叔亮等题诗题词作画，誉之为“石冠群山”、“砚国名珠”、“宝砚”。1980年《人民画报》2月号特辟专栏专题报道“龙尾砚”。\n工艺特点\n歙石石质优良，莹润细密，有\"坚、润、柔、健、细、腻、洁、美\"八德。嫩而坚，砚材纹理细密，兼具坚、润之质，有涩不留笔、滑不拒墨的特点，扣之有声，抚之若肤，磨之如锋，宜于发墨，长久使用，砚上残墨陈垢，入水一濯即莹洁，焕然如新。被誉为“石冠群山”、“砚国名珠”。\n歙砚的制作以雕刻艺术为中心，由选石、构思、定型、图案设计、雕刻、打磨、配制砚盒等多道工序构成，按石材纹理分为罗纹、眉纹、金星、金晕、鱼子五大类一百多个品种。砚雕分徽、粤、苏三大流派，而歙砚所属的徽派素以精细见长，所雕瓜果、鱼龙、殿阁、人物，无不神态入微。歙砚的雕琢，有浓厚的地方风格。一般以浮雕浅刻为主，不采用立体的镂空雕，但由于受到砖雕的影响，之间也会出现深刀雕刻。歙砚利用深刀所琢的殿阁、人物等，手法比较细腻，层次分明，而砚池的开挖也能做到相互呼应，因而显得十分协调。 宋代米芾之砚史里说：“歙石以罗纹无星者为上”。而清代唐秉钧之古砚考却说\"以金星为贵\"，传闻以北金星砚磨墨作书画，不易被虫蛀、发霉，可能因金星之色彩含硫磺的关系。其实，上等的砚石应有下列的特质：\n▲观砚：温润细腻，纹理清晰，完美无损，星晕明显。\n▲摸砚：如孩儿面，似美人肤，吹气盈珠。\n▲扣砚：玉德金声，铿锵玲珑。\n▲用砚：石滑不涩，发墨益毫，储墨不涸，久磨不损。\n除了石材本身之特质外，创意、工艺是制造一方好砚最重要的。石块的大小、色彩、纹饰都是天然的。创意者看到石块后便用他的感觉，因材施艺，才能善用天然的纹理色彩来表达心中的感情、意境，达成天人合一的效果。创意者和雕刻者的关系，便如电影中的导演和演员，互相沟通、研究，更重要的是选择合适的雕刻家，因现今著名的砚雕家，各擅所长，各领风骚。\n使用保养\n虽然毛笔已渐被钢笔、原珠笔等所取代，但讲究生活品位的文人雅士，仍然是喜欢研墨挥毫的。歙砚大多发墨养毫，但所用的墨必要是上等徽墨，以免磨伤砚面。研墨时要用清水，墨身垂直，重按轻转，先慢后快，自然研出稠密的墨汁，用完后应用清水洗净，以柔软的海棉、软布拭干。不用时可用核桃油或润发油（国外一般用婴儿油）擦上，以保持光泽，然后放于木盒之中。\n国家非常重视非物质文化遗产的保护，2006年5月20日，该制作技艺经国务院批准列入第一批国家级非物质文化遗产名录。2007年6月5日，经国家文化部确定，安徽省歙县的曹阶铭为该文化遗产项目代表性传承人，并被列入第一批国家级非物质文化遗产项目226名代表性传承人名单。\n优劣鉴别\n对于砚的优劣，由于人们喜好和侧重点的不同，会有不同的意见和观点。但其实用价值、艺术价值和文物价值仍是人们辨别砚优劣的共同标准。具体来说，我们可以从质、工、品、铭、饰等五个方面来分析和研究。\n质即砚材\n对歙砚来说，不管是哪一个品种，也不管出自什么坑口，或者冠以什么名称，总体标准应该是：坚实细腻、温润如玉、容易发墨、不损笔锋、不吸水、易洗涤、寒冬储水不冻、盛夏储水不腐。凡达到或者基本达到上述标准的砚石，即可认为是优质砚石，反之，就应属劣质砚石。\n工即砚的雕琢\n佳石必欲良工，以此衬托则艺术品位更高，二者缺一，则终生遗憾。但是\"工\"的优劣不在于雕刻题材的选择，也不在于雕刻风格的运用，而在于雕刻整体创作是否出新、结构安排是否合理、瑕疵掩盖是否巧妙、纹色借用是否得体，是否体现了率真自然但绝不媚俗，富有匠心而少有匠气。\n品指品相外形\n砚的品相外形尤如人的面貌，应以端正规矩、落落大方为好。因此，尽管歙砚的造型千姿百态，形状各异，但一般来说，以长方、正方、圆形、椭圆形者为上，自然状如某一物者（如瓜形砚、竹节砚）次之，畸形而毫无意义甚至有残缺破损者为下。\n作句留念\n铭指砚的制作者、收藏者在砚的有关合适部位的题诗吟咏或者作句留念。铭的价值除了要看制作者、收藏者的身份地位高低、诗句的意境优劣，还应看它的书写雕刻水平的高下。名家的名诗名句加上名家的书写雕刻，能产生画龙点睛的效果，很大程度上提高了砚的身价。相反，铭若成为画蛇添足的败笔，则倒不如没有的好。\n饰指砚的装饰\n像砚匣锦套之类。虽然这些东西不属于砚本身，而仅作为装饰和养护之用，但反过来对砚的优劣也能起到很大的陪衬作用。真正的名砚，砚匣锦套的材料和加工一般都十分考究，放在简陋的包装里面或者根本没什么包装的砚，则很难谈得上有什么档次。",
        "info": "中国四大名砚之一，花纹独特，发墨益毫，浑朴之美",
        "category": "工艺品",
        "image": "",
        "address": "安徽省黄山市",
        "honors": [
            "十大特产",
            "国家地理标志保护产品"
        ],
        "longitude": 118.337643,
        "latitude": 29.714886,
        "province": "安徽",
        "ranking": 7,
        "city": "黄山市",
        "region": "华东"
    },
    {
        "name": "砀山酥梨",
        "url": "https://www.maigoo.com/citiao/53241.html",
        "tags": [],
        "description": "砀山酥梨，所属植物界，属蔷薇科，原产于安徽省砀山。砀山酥梨含有糖份，矿物质，有机酸和多种维生素，营养极为丰富，是不可多得的果中佳品，除鲜食外，还可加工成梨酒、梨膏梨糖和罐头等，是食品工业的重要原料。梨汁、梨膏具有去热清痰止咳润肺等药用价值，是人们日常十分喜爱的辅助药剂。砀山酥梨的主要品种有：金盖酥、白皮酥、青皮酥和伏酥等当家品种。其中以金盖酥品种质量最佳。1987年砀山全县产梨一亿多斤。",
        "content": "形态特征\n绿色食品砀山酥梨以果大核小、黄亮型美、皮薄多汁、酥脆甘甜而驰名中外。砀山酥梨果实近圆柱形，顶部平截稍宽，平均单果重250克，大者可达1000克以上；果皮为绿黄色，贮后为黄色；果点小而密；果心小，果肉白色，中粗，酥脆，汁多，味浓甜，有石细胞；可溶性固形物11%～14%，可溶性糖7.35%，可滴定酸0.10%，维生素C 2.21毫克/百克。树势强，萌芽率为82%，一般剪口下多抽生2个长枝。定植后3～4年开始结果。以短果枝结果为主，腋花芽结果能力强。短果枝占65%，腋花芽20%，中果枝7%，长果枝8%，丰产性好，管理好丰产、稳产。适应性极广，对土壤气候条件要求不严，耐瘠薄，抗寒力及抗病力中等。在辽宁兴城9月下旬成熟，果实发育天数135天，营养生育天数为207天。\n分布范围\n安徽、山东、山西、江苏、辽宁、陕西、甘肃陇东、新疆南部和云南昆明均有栽培。\n栽培要点\n（1）授粉品种有锦丰梨、鸭梨、茌梨、紫酥梨和雪花梨。\n（2）注意加强土、肥、水管理。\n（3）注意防治黑星病、臭木椿象、果锈、食心虫等。\n主要价值\n其梨果营养丰富，含多种人体必需的氨基酸、维生素、矿物质，含糖量平均在13%左右。常食之，对消费者身心健康很有裨益。\n砀山酥梨生、熟食俱佳，老少皆宜。“生食可清六腑之热，熟食可滋五脏之阴”，更兼有较高的药用价值，数百年来受到各阶层人士的青睐。《本草纲目》第三十卷有详实的记载，临床也证明：砀山酥梨有止渴、生津、祛热消暑、化痰润肺、止咳平喘、滋阴降火、凉心解毒等功效，被历代中医称之为“果中甘露子，药中圣醍醐。”\n1、砀山梨可治火眼肿痛\n砀山梨是一种可以清热止痛的特色水果，可以用于人类的火眼的治疗，在治疗时把砀山梨洗净去掉外皮，然后去掉果核，再制成果汁，把中药黄连泡在梨汁中一个小时左右，再取适量的梨汁滴眼，几次以后火眼症状就能明显缓解，轻者能让症状全部消失。\n2、砀山梨能治小儿厌食\n小儿厌食会让家长头痛不已，这时家长可以取三个砀山梨和五十克粳米，把砀山梨洗净后去掉果核，带皮切成块状，加入清水煮制，煮半小时以后取出汁液再与粳米同煮，煮成粥以后让小儿食用，就能让他们厌食的症状很快好转。\n3、砀山梨可治百日咳\n百日咳是生活中的小儿经常会得到的一种呼吸道疾病，这时可以用砀山梨进行治疗，治疗时可以取一个砀山梨，挖空梨心，把一克中药麻黄加入一起放在锅中蒸制，蒸熟以后把麻黄去掉，让患者吃梨喝梨汁，每天食用一次，连用七天，能就让百日咳的症状明显减轻。\n来源\n砀山酥梨原产于安徽省宿州市砀山县，是古老的地方优良品种。砀山酥梨亦有3000年的栽培史。明万历修编的《徐州府志》已有“砀山产梨”的记载。可见四百年前砀山酥梨已形成规模。但大面积的发展还在解放以后。尤其是党的十一届三中全会以来，砀山县委、县政府围绕着酥梨生产大做文章，水果面积猛增到今天的75万亩，占全县耕地面积的77%。其中酥梨面积50万亩，连片面积之大堪称世界之最。酥梨年产量15亿斤左右，鲜果贮藏量15万吨。 砀山县因芒、砀二山而得名，却因盛产酥梨而扬世。昔日不毛之地的黄泛区，如今成了世人瞩目的果海绿洲，1994年被冠以“梨都”称号。 如今在花海如潮的春天和硕果累累的金秋,砀山100万人民热忱欢迎海内外宾朋来“梨都”观光、考察、贸易、投资，砀山酥梨将会使您的生活更加甜蜜。\n品种该品种有4个品系，即白皮酥、青皮酥、金盖酥、伏酥。以金盖酥品质最好。\n产品优点\n适地适栽\n早酥梨在年均温8.5℃～14.0℃，夏季(6～8月)平均最低气温13.1℃～23.0℃，年降水450～900 mm，土壤为棕壤、黄绵土、黑垆土、褐土的地区表现优良，为其适宜区。其中黄土高原昼夜温差大，海拔高，紫外线强，所产果品含糖量高，品质好，为其优生区。在上述大环境下，应尽量选择土层深厚、土壤肥沃、土质疏松的沙壤土建园。\n适法建园\n甘肃群众在梨树生产中创造性地应用了直播就地嫁接建园法和养苗建园法，取得了很好的效果，很有推广价值。\n按照定植的株行距要求直接播种砧木种子，当砧木达到嫁接标准时，原地进行嫁接建园。其关键技术如下：\n1.一穴多籽播种，实行双株嫁接。单株留苗的措施，以保证建园的整齐度。在播种时，按照直径50 cm的标准点播5～7粒种子，出苗后，选择生长健壮者在间苗时留苗，以备嫁接。一般每定植穴留2株即可。\n2.多次摘心，限制加长生长，促进长粗，以利当年嫁接。一般直播建园当苗木长至30 cm左右时应及时进行摘心1次，以限制苗子的加长生长，促进长粗，这样有利于当年进行嫁接。\n3.肥水齐攻，促发壮苗。在播种前要施足基肥，一般667 ㎡(亩)施有机肥5000 ㎏以上。苗子长到15 cm左右时，每穴追施尿素50 g，在苗子外周30 cm处沟施，据天气及土壤墒情浇水1次。在苗高30 cm时再每穴追施尿素100 g，酌情浇水。嫁接成活后，8月中旬左右每穴施有机肥12 ㎏左右，并配施0.5 ㎏过磷酸钙、1 ㎏草木灰、50 g尿素。第2年春季花期株施有机肥7.5 ㎏左右，加尿素50 g、油渣1㎏，并看墒情浇水。在5～6月份要限制水分和氮肥供给，实行蹲苗。\n4.每年冬季实行定位拉枝，以培养树形；剪除整形带以下的多余枝}对骨干枝及内膛枝实行扭梢、摘心、拿枝等技术措施改造成枝组，以促进花芽形成。以后的修剪管理按常规进行。\n产品荣誉\n明万历、清乾隆时就被列为贡品。解放后，党和国家领导人毛泽东、胡耀邦等同志品尝后也给予很高的评价。至今更是闻名遐迩，誉满四海。1985年全国优质名特产品评比会议上，砀山酥梨被评为全国名特水果；1992年获全国绿色食品博览会最高奖；1993年获泰国国际博览会“龙马金奖”；1995年、 1997年连续获全国农业博览会金牌奖。中国绿色食品发展中心鉴定并颁发了绿色食品标志。产品远销美、澳、东南亚和全国各大中城市。\n追溯历史\n砀山是历史古邑。砀山酥梨亦有3000年的栽培史。明万历修编的《徐州府志》已有“砀山产梨”的记载。可见四百年前砀山酥梨已形成规模。但大面积的发展还在解放以后。尤其是党的十一届三中全会以来，砀山县委、县政府围绕着酥梨生产大做文章，水果面积猛增到今天的75万亩，占全县耕地面积的77%。其中酥梨面积50万亩，连片面积之大堪称世界之最。酥梨年产量40万吨左右，鲜果贮藏量15万吨。\n砀山县因芒、砀二山而得名，却因盛产酥梨而扬世。昔日不毛之地的黄泛区，如今成了世人瞩目的果海绿洲，1994年被冠以“梨都”称号。 在花海如潮的春天和硕果累累的金秋,砀山86万人民热忱欢迎海内外宾朋来“梨都”观光、考察、贸易、投资，砀山酥梨将会使您的生活更加甜蜜。\n注册标志\n中国地理标志注册名录\n商标名：砀山酥梨；注册号：1163951；产品类别：梨；注册人：安徽省砀山酥梨协会；地域范围：安徽省砀山县境内沿故黄河两岸向南北延伸30公里，西起官庄坝镇，东至唐寨镇和分布在这些区域内的国营果园场、园艺场。\n贮藏特性\n1、砀山酥梨是呼吸跃变型果实，在采收后，呼吸强度逐渐上升，在贮藏过程中会释放大量乙烯。\n2、由于砀山酥梨含水量大，在贮藏过程中如没有适宜的湿度，易失水造成干耗，品质变差。\n3、刚采收后的酥梨温度相对较高，应经自然预冷后，再入库贮藏，可减少果肉褐变现象的发生。\n环境要求\n1、温度：经试验研究表明，砀山酥梨在-2 ℃条件下开始受冻，其适宜的贮藏温度为1～0 ℃。\n2、湿度：砀山酥梨贮藏的适宜相对湿度是85%～93%（93%以上则容易滋生霉菌）。\n3、气体成分：砀山酥梨在贮藏过程中气体指标为O22%～3%，CO2<1%（此气体组合适用于天水地区）。\n贮藏技术要点\n适时采收\n砀山酥梨的采收期将直接影响其贮藏效果（一般采收较早的，贮藏后烂损失较少，采收较晚的，在贮藏中易产生生理病害和增加腐烂率），砀山酥梨是晚熟品种，要在果实完熟时采收。确定砀山酥梨采收期的标准为：酥梨果实种子颜色由尖部变褐到花籽；果皮颜色绿中带黄；果肉硬度达到5.50kg/cm2；可溶性固形物含量10%以上。当有85%左右的果实达到上述标准时即可采收。采收可采用分期采收和分批采收。在天水地区，砀山酥梨采收最佳时间一般在9月10～30日，在晴天进行。如果进行短期贮或冷藏时，可适当晚采。\n在采收前，对果箱、果篮进行彻底处理。将果篮、果箱用1 000倍敌敌畏加800倍多菌灵进行消毒，晒干后备用。\n采摘梨果时要轻拿轻放，防止人为损伤。果篮内应衬垫麻袋片或塑料膜，果箱内衬垫瓦楞纸。采果的顺序是先树冠外后树冠内，先树下部后树上部。为了避免果面带水引起腐烂，对果面附有水珠的梨果应放在通风处晾干，不能暴晒。采收一般可采用分级采收或分期采收的方法。如果条件允许可用采果袋而不用硬质的果筐，这样可以减少果实在采摘过程中受伤。\n采后处理\n分级：我国梨的分级标准分为4种：国家标准、行业标准、地方标准和企业标准。砀山酥梨分级主要是根据重量进行手工挑选，分出等级果和级外果，剔除小果、病虫果、畸形果、机械损伤等残次果。大型选果机等设备还未广泛应用。\n包装：砀山酥梨的包装可分为外包装和内包装。将采收后的酥梨用保鲜纸单果包装后，而后在外面套上网状格塑料罩，再装入纸箱，每箱15～20kg。\n预冷：砀山酥梨在晴天采收后果温较高，一般不宜直接入库，应将梨果进行预冷后，再进行贮藏。\n贮藏方式\n地窖贮藏\n这是利用自然有利条件进行的简易贮藏，其投资较小，但贮藏效益低。窑窖的形式主要有大平窖（窑）和母子窖（窑）两种形式。入贮前10d对果箱（筐）及窖（窑）进行熏硫消毒，每立方米用硫磺粉10g，加少许敌敌畏密闭熏蒸24h后，开门通风。\n将采收的砀山酥梨分等分级，挑掉病伤果，用纸单果包装后装入纸箱或筐中。由于梨采收时温度尚高，一般不直接入窖，先在窖外背阴处预贮，因为此时的昼夜温差大，外界气温下降较窖温快。预贮时白天要在货堆上遮阴覆盖，防止暴晒，晚上打开覆盖物放风，使梨很快降温。当果温和窖温接近0 ℃时可入窖，入窖时将不同等级的梨分别堆放，一般不再进行挑选。装梨的果箱（筐）在窖（窑）洞内两侧呈“品”字型骑缝排放，最底层的果箱离地面30cm。果箱（筐）堆高距窖（窑）顶不少于80cm，窖（窑）中间留出通风道和走道。产品入窖（窑）前期主要管理工作是控制通风，导入窖（窑）外冷凉空气，排除窖（窑）内热空气，降低库内温度。入贮初期采取昼开夜闭的措施，使窖（窑）内温度保持在0～5 ℃，湿度在90%～93%，湿度过高时，可用干炉灰、生石灰吸湿，或适当延长通风时间，过低时可泼清水或覆盖草帘增湿。中期则以防冻保温为主。这一时期的管理要特别注意防寒保温，在关闭通风系统的同时，适当更换窖（窑）内空气，在白天或中午库外气温高于冻结温度时，打开通气口作适当的通风换气。当春季来临时，库外气温和土温逐渐加升，库内已难维持低温条件时，再开启进出气口引入冷空气调节库内温度，通风时间仍在外界气温低于库内温度时进行。每隔15～30d进窖（窑）检查1次，及时拣出烂果，避免交叉感染。当外界气温进一步升高，夜间温度也难以调节到适宜的贮藏低温时，应当及时将产品出库销售。\n冷库贮藏\n冷藏是砀山酥梨贮藏的主要方式。低温贮藏能很好地抑制梨果的呼吸作用和库内微生物活动，提高贮藏质量。酥梨采收后，进行分级、包装、预贮，即可入库。冷库预贮的具体做法是：在梨入库前把库温降到0 ℃，待库温回升到4 ℃时开始入库，持续送冷，不使库温超过15～16 ℃。入满后每天降1 ℃，降到12 ℃后，每5d降1 ℃，降到8 ℃后，每4d降1 ℃，降到4 ℃。再每隔2d降到1 ℃终止，并一直维持库温1±0.50 ℃。降温掌握前期慢后期快的原则，这样有利于酥梨的贮藏。\n冷库贮藏环境的湿度要求在85%～93%之间。贮藏前期的温度控制尤为重要。可采用的加湿方法有：\n①地面洒清水；\n②挂湿草帘；\n③在库房内放置加有少许高锰酸钾溶液的湿锯末；\n④采用加湿器。\n库内要不断通风换气，使人在库内嗅不出梨香味。因为酥梨对二氧化碳敏感，1%以上的二氧化碳就可能使梨果心、果肉褐变。在通风时注意补湿，以防止通风导致的水分干耗。\n在贮藏过程中，应定期抽样检查果品质量，以便及时确定适宜的技术管理措施。出库时，当库外气温高于15 ℃以上时，要逐步升温到10～12 ℃，梨果始能出库，否则，梨果质量劣变迅速，影响果品出售。\n气调贮藏\n气调贮藏是在冷藏的基础上通过增加库体的密封性和耐压性，在一个相对密闭的环境中调整氧气和二氧化碳的浓度配比，达到控制果实呼吸生理的效果，所以保鲜期更长。气调贮藏方式主要有塑料薄膜袋、塑料薄膜大帐、气调库贮藏。砀山酥梨可采用气调库贮藏方式。\n气调库是一种大规模集中进出库贮藏销售的设施，气调贮藏可以推迟梨果肉、果心的变褐，推迟褪绿，保持梨的脆性和风味。砀山酥梨采收后，进行分级、包装、预冷后用最短的时间入库（3d之内）。砀山酥梨入后，将库门密封，然后靠机械作用来调控温度和气体成分，贮藏管理人员是不能随意进库的，只能通过外设的观察孔去查看，通过检测设备了解库内温湿度及气体状况，一般没有特殊情况，中间是不出库产品的。砀山酥梨对二氧化碳比较敏感，在二氧化碳>1%时，就会发生二氧化碳中毒(即果皮、果肉呈褐色光滑的蒸煮状)。在氧气含量不足(<3%)时，易得蜜病。所以采用气调贮藏时，一定要注意控制袋内二氧化碳和氧气的浓度。\n在贮藏过程中，管理人员一般不要随便入库，以免中毒。如确需进库检查时，定要配戴防毒面具，两人同行。\n贮藏管理\n1、库内消毒与鼠害防治　在砀山酥梨入库前一个月(和贮藏结束后)，要对贮藏库进行清扫与消毒。可使用的药剂有硫磺、甲醛、漂白粉和次氯酸钠等。此外，还要在库内放置鼠夹、毒饵等方法预防鼠害的发生。\n2、适当通风　在砀山酥梨贮藏过程中，要有足够的通风量。通风可将库内热负荷带走，排除果实生理代谢过程中产生的乙烯、乙醇、CO2等有害气体，补充适当的氧，并且可防止库内温度不均匀。为防止库内温度有较大波动，通风应在库内外温差最小时进行。适当通风无论是冷库还是自然通风库，足够的通风量是必要的。但通风时要防止造成库内温度的较大变动，要尽量减弱风速，一般0．30～3m/s。\n常见问题\n1、二氧化碳伤害　砀山酥梨采后含水较多，果实生理活性旺盛，对CO2敏感。当梨果实在较高的CO2和低CO2环境中存放较长时间时，就会发生高CO2伤害和低O2伤害，造成果肉不绵，组织坏死部分有弹性。酥梨对CO2伤害的敏感性与其果实成熟度紧密联系，CO2随成熟度增加而加重。此外，不适宜低温也可以加重CO2伤害的发病率。防治方法：①适期采收，避免过晚采收；②尽快降低入贮果实的温度；③加强定期通风换气，防止二氧化碳积累；\n2、缺氧伤害：酥梨在缺氧条件下有时也会形成生理伤害，使果肉组织褐变，病部果肉组织产生发酵酒香味。防治方法：①适期采收，尽量避免晚采；②入贮前最好先行预冷；③贮藏库定期通风换气，保证适宜（10%以上）氧气浓度。\n3、果皮褐变：酥梨果皮薄脆，酚类物质含量与多酚氧化酶(ppo)活性均高于其它部位。在酥梨贮运过程中，果点处褐变逐渐加深并扩大，果皮失水及膜脂过氧化作用导致组织膜透性增大及区域化分布被破坏是酥梨果皮褐变的主要原因。控制梨果皮褐变应注意以下几点：①适当晚采，提高果实成熟度；②低温贮藏，减少果皮水分损失；③采前喷钙或采后浸钙；④采前田间套袋，采后单果包装薄膜袋贮藏；⑤避免枝叶磨伤、袋磨伤、机械伤害。\n4、主要病虫害：酥梨的贮藏病害主要有轮纹病、褐腐病、顶腐病、软腐病和黑斑病等，烂损是影响酥梨贮藏增值的主要因素。为了增加酥梨的耐贮性，提高贮藏效益，可用以下方法对砀山酥梨贮藏病害进行防治。防治方法：①用使百克500倍液（也可低于500倍液）浸果5min左右，拿出晾干后再入窖；甲基托布津50%SC1000倍液浸果来杀菌②在采收时应将受害果除掉；采用果实套袋技术，防治病虫害，减少病虫危害。\n采用上述方式对砀山酥梨进行贮藏，实现了梨果的周年供应，商品价值显著提高，值得推广和利用。砀山梨真的是一个不错的水果，希望大家可以尝试一下味道，对我们砀山梨有更好的了解。",
        "info": "果肉厚润，清甜多汁，具备去热清痰止咳润肺等功效",
        "category": "水果",
        "image": "https://image.maigoo.com/upload/images/20181016/11140018265_640x427.jpg",
        "address": "安徽省宿州市",
        "honors": [
            "十大特产",
            "国家地理标志保护产品",
            "农产品地理标志产品"
        ],
        "longitude": 116.96419,
        "latitude": 33.647726,
        "province": "安徽",
        "ranking": 8,
        "city": "宿州市",
        "region": "华东"
    },
    {
        "name": "巢湖银鱼",
        "url": "https://www.maigoo.com/citiao/53183.html",
        "tags": [],
        "description": "巢湖银鱼，产于中国五大淡水湖之一的巢湖，为巢湖鱼类资源中较为珍贵的鱼种。古称\"脍残鱼\"、\"玉余鱼\"、\"白小\"、\"冰鱼\"等，素有\"鱼类皇后\"之美誉。因其体细长如银、透明似水得其名。巢湖银鱼体呈圆筒状、无鳞、透明无色、光滑，大银鱼体长15～20厘米为面鱼，小银鱼体长4～7厘米，骨软无刺，鲜嫩可口，营养丰富。巢湖银鱼为农产品地理标志产品。",
        "content": "历史传说\n民间流传了这么一个关于银鱼传说，从前，水晶宫龙王身边有一对童男童女，男的叫银果，女的叫银花。一日，龙王派它俩到人间查看生物生长情况。在人间，它俩看到人们过着美满幸福的生活，十分羡慕。以后，它俩的感情日益深厚，于是结为夫妻，过着男耕女织，相敬相爱的自由生活，再也不愿回水晶宫了。后来，龙王知道了，认为银果、银花违犯令条，罪不能容，便派水兵水将，将它俩捉拿回宫问罪，并传旨将银果、银花打出水晶宫，永为全身透明的小鱼。从此，银果，银花只能在浅水处游动。它俩感情深厚，银花在人间有身孕了，肚子日渐大起来，游动也很缓慢。银果随着银花总不远游，并为银花寻找食物。不料这又被龙王知道了，龙王顿时大怒，即刻传旨，不许出生。银果、银花一听，悲痛万分，相互流泪不止。银果说：“这不是让我们断子绝孙吗？”银花接着说：“我们已是夫妻，怎能没有儿女，我决意破肚而死。这样能保全后代繁衍下去。”说罢，银花便游向碎石，破腹产卵而死。银果一见银花死去，它安置好卵子，也很快死去了。但银鱼的生命只有一年。渔民们捕获的银鱼，不论大小，都是当年的鱼。 宋朝司马光《送崔尉尧封之官巢县》“弱岁家淮南，常怀风土美。悠然送君行，思逐高秋起。巢湖映微寒，照眼正清泚。低昂蹙荷芡，明灭繁葭苇。银花鲙鱼肥，玉粒炊香黍，居人自丰乐，不与他乡比。况得良吏来，倍复蒙嘉祉。……” 毫无疑问，“银花鲙鱼”即指巢湖银鱼。 巢湖银鱼营养价值相当高，不但人体必需和半必须氨基酸含量较高，而且鲜味氨基酸含量也较高。银鱼也具有很高的药用价值，具有利尿、润肺、止咳等功效，常食有助于补虚利水、滋阴润肺，是体虚水肿、消化不良及小儿疳疾的食疗佳品。现代医学研究表明，银鱼为整体吞食，其肌肉尤其是银鱼头部富含有单烯和多烯不饱和脂肪酸，具有健脑、抗癌、抗炎、防治心脑血管疾病合增强免疫力等特殊功效。因此，食用银鱼，可以强身健脑，延年益寿，且老少皆宜。\n地域范围\n巢湖银鱼主要生长在我国五大淡水湖之一的巢湖水域，为巢湖鱼类资源中较为珍贵的鱼种。巢湖湖区地处安徽省合肥市境内，属合肥市内湖，分布范围是：东经117°17′~ 117°51′，北纬31°26′~ 31°43′之间，东西长54.5公里，南北宽21公里，水面面积750平方公里，处于长江、淮河两大水系之间，属于长江下游左岸水系，东南濒临长江，西接大别山山脉，北依江淮分水岭，东北邻滁河流域，涉及1区（包河区）、1县级市（巢湖市）和3县（肥东、肥西、庐江），共20个乡。巢湖水域所有自然生长的银鱼都称为巢湖银鱼，区域生长面积750平方公里，年产量600吨左右。\n产品品质特性特征\n（1）外在特征：巢湖银鱼其外型具有明显的地域特征，体形细长，呈圆筒状，无鳞透明，洁白如银。\n（2）品质特性：巢湖银鱼肉密无刺，滋味鲜美，富含人体所需多种氨基酸，营养价值高。 国家农业标准化检测中心质检结果表明：银鱼含有较高的蛋白质、脂肪，并且含有较高的钾、钙、镁和微量元素硒，含有八种必需的氨基酸和另外九种非必需氨基酸，其具有很高的食用和药用价值。根据检测报告巢湖银鱼蛋白质含量占10.5%~12.6%，脂肪含量占1.1%~1.3%，灰分含量占0.65%~0.8%，水分含量占82%~87 %，其硒含量0.35~0.45毫克/千克。医学研究表明硒是人体必需的微量元素，一些如肿瘤、高血压、内分泌代谢病、糖尿病、老年性便秘等疾病都与缺硒有关，因此食用银鱼具有很好的保健作用。\n（3）安全要求：巢湖银鱼产地环境符合GB/T 18407.4-2001《 农产品安全质量无公害水产品产地环境要求》。 巢湖银鱼产品符合GB 18406.4-2001《农产品安全质量无公害水产品安全要求》。\n（4）包装：包装材料应符合国家食品包装卫生要求，且符合环境保护的要求。所有包装材料应清洁、卫生、无毒无害、无异味。所有包装应牢固，不得混装。\n（5）储存：成品不得露天堆放。成品仓库必须清洁、干燥、通风，无鼠虫害。成品不得与有毒有害、腐败变质、有不良气味的物品同仓库存放。\n（6）堆放和装卸：产品在堆放和装卸时要轻拿轻放、文明操作，运输工具要求清洁卫生，不得与有毒、有害物品混装、混运。凡装过其他易腐食品的车厢或舱位，必须经充分清扫、冲洗后才可装运。产品在仓库或者运输时，必须批次分明，堆码整齐，环境清洁。贮藏、运输执行《绿色食品贮藏运输准则》NY/T1056-2006。\n巢湖银鱼为农产品地理标志产品。",
        "info": "有\"鱼类皇后\"美誉，体细长如银，透明似水，骨软无刺",
        "category": "水产海鲜",
        "image": "https://image.maigoo.com/upload/images/20171117/14545216620_640x426.jpg",
        "address": "安徽省合肥市巢湖市",
        "honors": [
            "十大特产",
            "农产品地理标志产品"
        ],
        "longitude": 117.890236,
        "latitude": 31.624464,
        "province": "安徽",
        "ranking": 9,
        "city": "合肥市",
        "region": "华东"
    },
    {
        "name": "怀远石榴",
        "url": "https://www.maigoo.com/citiao/53194.html",
        "tags": [],
        "description": "怀远石榴栽培历史悠久，品质优异久负盛誉，据传从唐代已有栽植，到了清代怀远石榴已诸正史，怀远县志中记有：\"榴，邑中以此果为最，曹州贡榴所不及也。红花红实，白花白实，玉籽榴尤佳。\"可见，怀远石榴在很久已形成了独特的地方特色，并以其艳丽的色彩，端正的果形，晶莹剔透的籽粒，佳美的风味，赢得了中外人士的好评。怀远石榴远销东南亚、英国、罗马尼亚等国，引种到前苏联、保加利亚等国。",
        "content": "特产简介\n怀远石榴色泽艳丽，果皮呈红色，黄白相间，布着红晕，并有青翠光泽，如玉琢脂凝，十分奇观。怀远石榴有驰名中外的玉石籽、玛瑙籽、红玛瑙、果大而美的大笨子、二笨子、青皮等，红艳悦目的粉皮、红葫芦、美人蕉等。有白花白籽白实的三白石榴，还有花大艳美的千层花石榴。\n品种类型\n怀远石榴品种繁多，初步统计有13个，分白花和红花两大类群。白花石榴只一种--白石榴，白花、白籽、白实。红花种里有观赏品种和食用品种两个类型:观赏品种有千层石榴--花大而多瓣，看石榴--矮小适于盆栽，又名海石榴;食用品种中又分粉皮和青皮两个系统，属粉皮系统的有粉皮、青粉皮、火葫芦、美人蕉四个品种，它们果皮鲜艳，成熟早、品质一般。青皮系统有:玉石籽、玛瑙籽、大笨子、二笨子、青皮、薄皮糙等六个品种，一般来说，它们果皮颜色青淡，成熟较晚，品质较优。\n主要产区\n怀远石榴的主产区在荆、涂二山山麓，阴坡最多，东西坡次之，阳坡最少。分属于马城区上洪乡的上洪、杜郢、涂山，城关镇的兴昌、乳泉、永光六个行政村，其他各区多为近年新植幼园。截至2006年，每年总产在八十万斤上下，单株产量在5公斤以上，亩产果二百公斤以上。最高单株产量为15公斤，与全国各石榴产区相比，亩产、株产均列前茅。这是因为怀远石榴不仅得天时、占地利，更有优良的品种。\n特色品种\n怀远玉石籽石榴:又名绿水晶，安徽怀远主栽优良品种。树势弱，干皮深褐色。叶小，披针形，淡绿色。\n怀远白花石榴:怀远石榴树的品种很多，其中石榴科植物白石榴或重瓣白石榴会开出白色的石榴花\n怀远青皮:怀远青皮石榴是怀远栽培数量较多的一个品种。果实圆，幼果青色，成熟后青黄色\n怀远粉皮石榴:果实底色红、早熟。果实颜色依品种不同，深浅有别\n显著特点\n怀远石榴品质名列全国各大石榴产区之首，皮薄、粒大、味甘甜，百粒重、可食率、含糖量高是其显著特点。含糖量为15~17%，平均含酸量为0.55%，百粒重45~71克，可食率55~73%，单果重平均500克以上，最大达1250克。而玉石籽、玛瑙籽核软可食，籽粒晶莹，若珍珠，似宝石，风味醇厚。清凉甘列，可滋补身体，有益身心，甚称榴中珍品， 曾作为贡品进贡皇宫。 怀远石榴作为名优特产，多次在全国农业展览馆参加展出， 受到各届人士一致好评。 石榴不仅供鲜食，也可加工果汁、果酒，怀远县双龙石榴酒公司生产的石榴酒为世界首创，在1998年国际食品博展会上获得金奖。\n产品价值\n据化验分析，怀远石榴含水分约75%，糖15%，粗纤维素2.5%，灰分0.8%。灰分中尤以磷钙为多，在成熟的果实中含有机酸0.4~1%，百克果汁中含维生素C 11毫克以上，比苹果、梨高出1~2倍，另外，还含有少量蛋白质和脂肪。\n石榴营养丰富，滋补身体，可止渴生津，助消化。但也不能把石榴说得天衣无缝。《怀宁食货书》则另有别论:\"凡榴多食者损肺及齿，服食家忌之。\"看来错在多食。\n石榴在中药上，性温涩，既润燥又收敛，根皮可驱绦虫，果皮可止痢，止肠泻，叶可治眼疾，并可补身壮体。《太平府志·物产》还记载:\"酸者入药，花可治血衄，壳可治漏精。\"又有民间传说，白石榴花果可治痨疾，白石榴对治疗糖尿病有疗效。\n石榴果皮富含单宁酸，平均在22%，是鞣皮业、棉毛印染业的天然原料。\n石榴枝条柔韧修长，可编织筐、篓、篮等。\n怀远石榴闻名遐迩，久负盛誉。不仅有各地石榴之优，更有其独特之处。皮薄、粒大(百粒重最大达71.4克)、含糖量高(高达17%)、含酸量低(低到0.4%)。其玉石籽、玛瑙籽，核软可食，堪称榴中珍品 。\n生长环境\n怀远石榴适应性强，繁殖容易，在零星、隙地、沙滩、丘陵都可生长，在庭院、四旁栽植亦均相宜。石榴花期较长，春、夏皆可观赏，石榴花已作为怀远的城花。1990年在我国举行的亚运会把怀远石榴作为主要绿化树种之一，1993年国家农业部用怀远石榴绿化\"云谷山庄\"。",
        "info": "艳丽色彩，端正果形，晶莹剔透的籽粒，远销海内外",
        "category": "水果",
        "image": "https://image.maigoo.com/upload/images/20220812/09173079113_640x426.jpg",
        "address": "安徽省蚌埠市",
        "honors": [
            "十大特产",
            "国家地理标志保护产品",
            "农产品地理标志产品"
        ],
        "longitude": 117.388566,
        "latitude": 32.91682,
        "province": "安徽",
        "ranking": 10,
        "city": "蚌埠市",
        "region": "华东"
    },
    {
        "name": "符离集烧鸡",
        "url": "https://www.maigoo.com/citiao/53240.html",
        "tags": [],
        "description": "符离集烧鸡是安徽省宿州市埇桥区的特色传统名菜。中国地理标志产品，也是中华历史名肴，和德州扒鸡、河南道口烧鸡、锦州沟帮子熏鸡并称为\"中国四大名鸡\"。正宗的符离集烧鸡色佳味美，香气扑鼻，肉白嫩，肥而不腻，肉烂脱骨，嚼骨而有余香。符离集烧鸡形成形成于20世纪初，创始人被认为是韩景玉。原名韩家扒鸡，1951年，政府正式命名为符离集烧鸡，并逐步形成了当地最大的产业。2005年7月18日申报了符离集烧鸡原产地域保护并取得成功，成为国家地理标志产品；2008年，符离集烧鸡成为省级非物质文化遗产。",
        "content": "特点\n原汁老卤，鸡香肉烂，烂而连丝，一抖就散(热鸡)，肉烂脱骨，肥而不腻，鲜味醇厚，齿颊留香 。\n营养价值\n富含蛋白质、脂肪、磷、钙、铁，和维生素E、B1、B2、尼克酸等营养。\n工艺特点\n符离集烧鸡用优质的鸡种，科学的配料，精细的制作技术进行生产。要经过宰、烫、搓、洗、扒、磕、漂、别、晾、炸、卤等十多道工序。每道工序，都严格按操作规程进行。\n①宰、烫、搓、洗宰杀时，放净鸡血，投入60~65摄氏度热水中，三、四分钟即可。既不让烫破老皮，也不能生硬拔毛，影响质量。烫后放在案上搓净鸡毛，洗净鸡身。\n②磕、扒、漂、别鸡身洗净后，扒出内脏，用清水漂净鸡血。从鸡肛门处横剪开，将鸡坐骨磕断，肋骨压扁、掰开，将鸡两腿折断，不能脱皮，插入肛门内。左翅膀从宰杀刀口穿入鸡嘴内拉出倒别，右翅膀翻别向上，使鸡呈椭圆形。\n③晾、炸、卤鸡漂、别后，白条鸡串入竹竿晾净浮水，用高浓度饴糖或蜜水沾抹鸡身，放入100度左右的油锅内翻炸(油用植物油)，老、小鸡要分别炸。嫩鸡炸几分钟后捞出，呈金黄色，然后放在卤锅里卤。卤汤愈陈愈好，嫩鸡卤20分钟左右，老鸡约卤一小时。在卤鸡的同时将配料袋放入卤锅内。配料有八角、小茴香、砂仁、白芷、桔皮、辛夷、草果、三乃、良姜、肉寇、花川、丁香等十几种香料。\n产地环境\n历史上，符离属徐淮地区，水乡泽国，是野鸡天然栖息地，也为当时烹鸡术的发展，创造了有利条件。 符离镇因北有离山，南产符草而得名。这里水草茂盛，沼泽遍布，野鸡结群出没其间，当地居民擒而饲之，逐步演化成远近闻名的符离麻鸡。后来野鸡已经很少了，当地农家饲养的土麻鸡也都是离山野鸡的后代。以这种土麻鸡作原料，经过制作出的符离集烧鸡色佳味美，肥而不腻，熟而不破。正是因为这种原材料，符离集烧鸡才得以名扬天下。\n同时，因津浦铁路经过符离镇，带来了大量客流，当时的韩家扒鸡以味道好吸引了大量乘客，口口相传作为最主要的传播方式，促进了符离集烧鸡制作技艺的提高和知名度的提高。\n地理标志\n保护范围\n符离集烧鸡地理标志产品保护范围以安徽省宿州市埇桥区人民政府《关于请求将符离集烧鸡列为地理标志产品予以保护的请示》(墉政秘[2004]65号)提出的地域范围为准，为安徽省宿州市埇桥区现辖行政区域。\n专用标志使用\n符离集烧鸡地理标志产品保护范围内的生产者，可向宿州市质量技术监督局提出使用\"地理标志产品专用标志\"的申请，由国家质检总局公告批准。\n历史渊源\n符离镇地区烹鸡、吃鸡历史悠久，源远流长(其中最有名的是徽香源和刘老二)。传说，五帝之一的颛顼之玄孙钱铿发明烹鸡术，并因向尧献野鸡汤而受到赏识，被封于大彭(今徐州)为君，因称彭祖。《楚辞·天问》载:\"彭祖斟雉帝何飨?受寿永多，夫何久长?\"彭祖不但是传说中的八百岁老寿星，而且还被尊为中国烹饪术的创始人，更是烹鸡术的始祖。\n1984年，江苏徐州考古发掘汉墓，在楚王刘戊之墓的庖厨间，出土文物有铜鼎、盆、勺等食物容器及铁釜、陶甑等炊煮器具。据说在庖厨间保存有楚王属县的贡奉物品符离鸡，符离鸡盛放在陶盆内，上有泥封，并盖有\"符离丞印\"的封记，鸡骨基本保存完好。据考古专家鉴定和推断，是古符离县贡鸡。这一发现证明符离鸡的出名，至少在2000年以上。 相传，清乾隆二十二年(公元1757年)，乾隆皇帝第二次南巡，宿州知州张开仕进贡符离集卤鸡，乾隆帝品尝后称赞不已。\n现代定义上的符离集烧鸡(其中包含多个知名品牌，如徽香源)，其制作技术形成于20世纪初。1910年，原在山东德州经营\"五香扒鸡\"的管再州，因其独生女儿嫁到符离集，而迁居符离集，继续经营\"五香扒鸡\"。后为适应顾客口味，招徕生意，管再州在制作工艺上作了改进，成了当时有名的\"管家红曲鸡\"，兴盛一时。1915年，江苏丰县人魏广明来符离集经营烧鸡。他在管再州制作的\"红曲鸡\"的基础上，增加配料，美化造型，初步形成了具有地方特色的符离烧鸡。1952年，符离人韩景玉吸取管、魏两家制作的优点和特长，在配料上力求齐全，在技艺上精益求精，逐步发展成为色、香、味、型俱佳的名特产品。\n1951年，政府组织烧鸡生产互助组，同时将各种品牌烧鸡统一定名为\"符离集烧鸡\"，韩景玉被尊为符离集烧鸡创始人，后来，韩景玉担任了符离集国营烧鸡厂副厂长。同时政府将各种品牌烧鸡统一定名为\"符离集烧鸡\"，后来还成立了符离集烧鸡总公司，以便统筹兼顾，由此符离集烧鸡开始不断发展壮大。\n品质荣誉\n正宗的符离集烧鸡色佳味美，香气扑鼻，肉白嫩，肥而不腻，肉烂脱骨，嚼骨而有余香(其中徽香源，刘老二最有特色)。 1956年5月，在北京举办的全国食品展销会上，符离集烧鸡以其色、香、味、形俱佳的特点名列前茅，受到欢迎。1959年被推选到北京参加全国群英会，受到党和国家领导人的接见。1956年，在全国食品工业会议上被评为中国名菜，列入中国经济出版社出版的《中国名菜谱》。1980年在全国食品总公司举办的熟食品内部展销会上又名列第一。1982年，在全国食品评比会议上，又被评为优质名特产品，获得商业部颁发的\"优质名特产品\"证书。 2004年10月，《符离集烧鸡》安徽省地方标准发布实施;2005年7月18日申报了符离集烧鸡原产地域保护并取得成功，成为国家地理标志产品;2006年5月11日，国家标准化协会九位专家一致通过符离集烧鸡国家标准，使符离集烧鸡有了\"国标\";2008年，符离集烧鸡成为省级非物质文化遗产。\n生产情况\n解放后，符离镇烧鸡生产有了很大发展。除国营符离烧鸡厂、符离镇烧鸡厂、搬运站烧鸡厂、街道综合烧鸡厂、铁路烧鸡厂、黄山乡烧鸡厂外，还有150多家个体经营户。1983年，符离集烧鸡罐头厂试产成功。1998年，随着烧鸡真空包装保鲜技术试验成功，符离集烧鸡的外运与保质问题得以解决，使大范围推广成为可能。据1984年统计，全镇烧鸡日产量达4000只左右。因烧鸡生产的发展，带动了其他行业的兴起，有饲料加工厂11个，还有羽毛工艺、羽绒、羽粉加工厂、鸡内金加工作坊等。全县有集体养鸡厂11个、养鸡专业户475户、孵化雏鸡的联合体30多家。\n21世纪初，埇桥区以符离镇为中心向周边地区辐射，充分利用埇桥区北部丘陵建设生态散养基地，到2012年建成年出栏符离麻鸡1亿只，年销售收入50亿元的符离烧鸡产业基地。同时，在符离烧鸡产业基地，已经形成了以刘老二烧鸡集团、徽香源食品有限公司、百汇食品有限公司等为龙头的加工企业。这些烧鸡加工企业根据符离集烧鸡产业的发展现状，自我建立了以企业为主导，联系生产基地养殖场和养殖户，逐步形成从孵化、养殖、加工、流通到销售等环节于一体的链条产业。烧鸡产业基地以符离麻鸡保种为基础，构建产学研基地，增加符离麻鸡品种配套系，培育新品种，推广符离麻鸡标准化养殖集成技术;同时以中国农科院畜牧研究所为依托，加快烧鸡食品品种、品相的研发，整合家禽屠宰加工资源，推进企业提档升级。积极开展养殖业标准化基地认证，提高养殖业的标准化程度，建设生态友好型烧鸡产业。\n质量技术要求\n(一)原料。\n1、鸡种:淮北麻鸡。\n2、鸡源:选自安徽省宿州市、淮北市、亳州市、固镇县及江苏省铜山县南部地区散养的淮北麻鸡。料鸡选用经检验检疫合格当年或隔年的成年健嫩活鸡。\n(二)作料。\n传统配方规定的作料必须齐全，且为正品。卤制符离集烧鸡应用业内传承循环使用的烧鸡老汤。汤汁应郁香味浓，呈枣红色且透明，无腐败变质现象。\n(三)工艺。\n活鸡应验收检疫合格。经饮水、休息后，快速进行一刀宰杀。血要放净，随杀随烫，净身后鸡体呈肉白色。造型浑圆饱满，经涮净、湿晾、涂饴糖稀、油炸，其外观呈柿黄色或枣红色。\n(四)质量特色。\n呈椭圆形，肉质细嫩劲道，烂且脱骨联丝。整鸡色泽鲜艳，咸淡适中，郁香鲜美，味道独特，食有余香。",
        "info": "中国四大名鸡之一，肉白嫩，肥而不腻，肉烂脱骨",
        "category": "副食",
        "image": "https://image.maigoo.com/upload/images/20191209/16031816511_640x426.jpg",
        "address": "安徽省宿州市",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 116.96419,
        "latitude": 33.647726,
        "province": "安徽",
        "ranking": 11,
        "city": "宿州市",
        "region": "华东"
    },
    {
        "name": "滁菊",
        "url": "https://www.maigoo.com/citiao/53232.html",
        "tags": [],
        "description": "滁菊是菊目，菊科的植物。菊属安徽省四大著名道地药材，名列全国四大药菊之首，滁菊主要产于滁州，是菊花中花瓣最为紧密的一种。滁菊偏肝阳，常用于治疗肝阳上亢所致的头晕目眩等症，高血压中医辨证属肝阳上亢者可将滁菊、决明子代茶饮。《本草纲目拾遗》记载菊花可作枕明目、头痛眩晕、目赤肿痛等属肝阳上亢者可使用滁菊做成的药枕。对高血压、冠心病、动脉硬化疗效显著。",
        "content": "基本简介\n滁菊属安徽省四大著名道地药材，名列全国四大药菊之首。属药、茶两用佳品。主要产于滁州，是菊花中花瓣最为紧密的一种。《本草纲目拾遗》记载菊花可作枕明目、头痛眩晕、目赤肿痛等属肝阳上亢者可使用滁菊做成的药枕。\n滁菊主要产于滁州，是菊花中花瓣最为紧密的一种。滁菊偏肝阳，常用于治疗肝阳上亢所致的头晕目眩等症，高血压中医辨证属肝阳上亢者可将滁菊、决明子代茶饮。《本草纲目拾遗》记载菊花可作枕明目、头痛眩晕、目赤肿痛等属肝阳上亢者可使用滁菊做成的药枕。\n形态特征\n正宗滁菊株高80—90cm，主茎直径0.5—0.9cm，呈紫绿色，生长期需2—3次分枝，第一次分枝时长约20—30cm，头状花序。全生育期约10个月，每年2月中下旬萌发，10月底采收。单株着花约110—220朵，有效花约80—150朵。花盘直径4—5cm，花蕊直径l一1.5cm，金黄色，花瓣135—138片、玉白色，单片长1.5—1.7cm，宽0.2—0.4cm，百朵鲜花重约80—110克。\n药菊之首\n滁菊属安徽省四大著名道地药材，名列全国四大药菊之首。属药、茶两用佳品。清朝光绪年间《滁州志》曾记载“甘菊产大柳（今南谯区大柳镇）者佳谓胜于杭产而不可多得”。\n早在北宋年间，当地人们就用滁菊做糕点食用，泡滁菊酒消毒祛火。每有亲友相聚、宾朋相逢多以滁菊款待和馈赠。欧阳修的前任滁州太守王禹偁在其《甘菊冷淘》中对滁菊入馔曾作过精彩描述：“经年厌梁肉，颇觉道乏浑。孟春奉斋戒，敕厨唯素餐。”\n清朝光绪元年被朝廷纳为贡品，故有“滁州贡菊”之称。\n1862年《本草纲目》云：“滁州菊，单瓣色白，味甘为上。”\n近代更受到我国中医、中药行业的重视，《中华药典》、《中药志》、《中药大辞典》、《中国植物志》、《本草纲目》等数十种国家权威刊物都对滁菊进行了深入研究和高度评价。原中科院学部委员叶桔泉先生在《现代实用中药》一书中对菊花评价到“安徽滁州产者味最清凉，不苦不甘，白菊中以为最良，浙江杭州产次之”。1957年中国《中药通报》评价到：“中医界公认滁菊为全国四大名菊中品质最优。”近年，产品畅销全国并出口港、澳、台地区和东南亚国家。\n功效和作用\n滁菊可清热解毒、舒筋活血、护肝明目，增强人体免疫功能。对高血压、冠心病、动脉硬化疗效显著。近年研究发现滁菊对SRAS病毒、癌症（尤其是肝癌）等良好的预防作用，对糖尿病有明显的治疗作用。\n现代药理检测分析表明，滁菊含有黄酮、挥发油、氨基酸和微量元素等有效成份，其挥发油中的桉叶油素、龙脑、桉叶二烯酮明显高于其它菊花，总黄酮量比其它菊花高32—61%；含有人体必需的8种氨基酸、10种微量元素，滁菊中的“硒”比其它菊花高8—40倍，由于锌、硒被人体吸收，可促进细胞分裂、延缓肌体衰老，从而起到延年益寿、养颜美容之功效。由于滁菊的品位和盛名，在我国名医中有可以滁菊代替其它菊花，而其它菊花不能代替滁菊的行规。\n历史记载\n滁菊 我国四大名菊(滁菊、杭菊、怀菊、亳菊)之首。清乾隆年间的《本草纲目拾遗》一书记载：“甘菊，安徽池河皆产，入药用”，可见滁菊已有二百多年的栽培历史。因产于定远池河一带，故又有“池菊”、“池茶菊”之称。光绪年间曾列为贡品，又称“贡菊”。大约1885年，一位姓范的菊农将菊花引至滁县，目前在全椒县等地广为种植。原滁县1965年的产量高达6．85万公斤。滁菊性温和，气味清香，既可入药，又可作清凉饮料。医药上为清凉镇静剂及眼科药，可辅助治疗多种疾病。\n滁菊，素有“金心玉瓣，翠蒂天香”之美誉。因栽培历史悠久，品质优良，驰名全国，被誉为全国四大名菊之首。清光绪年间接列为贡品，故又称“滁贡菊”。滁菊是重要的中药材，其味甘，性微寒，《现代实用中药》一书评价“安徽滁州产者最清凉，不苦不甜，白菊中以此为最良”。用来泡茶，具有很好的保健效果。长期饮用，具有疏风散热，明目平肝解毒之功效，并对头痛眩晕，血压亢进，神经性头痛等有很好的治疗作用。\n相关产品\n饮品:滁菊系列保健饮品以精选的滁菊为主要原料，现已研制和开发出滁菊醉翁茶、滁菊贡茶、滁菊红宝茶、滁菊清凉茶等十几个系列产品，非常畅销。\n生活类：滁菊保健枕。",
        "info": "全国四大药菊之首，常用于治疗肝阳上亢引起的头晕目眩等症",
        "category": "花卉",
        "image": "https://image.maigoo.com/upload/images/20191209/15495360441_640x426.jpg",
        "address": "安徽省滁州市",
        "honors": [
            "国家地理标志保护产品",
            "农产品地理标志产品"
        ],
        "longitude": 118.333439,
        "latitude": 32.255904,
        "province": "安徽",
        "city": "滁州市",
        "region": "华东"
    },
    {
        "name": "无为板鸭",
        "url": "https://www.maigoo.com/citiao/156429.html",
        "tags": [],
        "description": "无为熏鸭，是安徽省无为市特产，是安徽省人们最喜爱的特色菜肴之一，始创于清朝年间。其以巢湖麻鸭为原料，配以八角、花椒、丁香、小茴香等约30种中药和调料，先熏后卤，制作而成。无为板鸭选料精细，首选上等麻鸭，制作考究，工艺复杂，先熏后卤，天然烟熏芳香。成品鸭金黄油亮，皮脂厚润，肉质鲜嫩，醇香味美，兼具北京烤鸭的芳香和南京板鸭的鲜嫩。",
        "content": "无为板鸭也称为无为熏鸭，是安徽省无为市传统特色名食，始创于清朝年间。以巢湖麻鸭为原料，配以八角、花椒、丁香、小茴香等约30种中药和调料，先熏后卤，制作而成。\n清朝时期，当地群众在吸收众多菜系的做法上，改良而成，以鼓楼口林鸿兴经营的板鸭有名。当时的做法是：选用2公斤上下的麻鸭，宰杀洗净后，翅下开口去内脏灌水洗净后，放入食盐，灌进硝水晃动，再入缸腌制，先腌鸭身，两小时后将鸭头朝下，再腌两小时，挂在风口晾干水分。接着用细铁棍作架，将鸭置上，下以木屑缓慢燃烧熏烤，每隔五分钟翻熏一次，待到鸭坯色泽金黄闻到香味，加八角等香料入布袋并扎口，放进注水锅内，再加香菇等辅料，烧开后，放入熏烤过的鸭坯，用小火约炖十分钟，再用柴灰压火焖三十分钟即可。\n随着市场需求量的增加，无为市已有1000多户加工板鸭，年产销板鸭、熏鹅约500万只。\n无为板鸭选料精细，首选上等麻鸭，制作考究，工艺复杂，先熏后卤，天然烟熏芳香。\n成品鸭金黄油亮，皮脂厚润，肉质鲜嫩，醇香味美，兼具北京烤鸭的芳香和南京板鸭的鲜嫩。\n鸭肉中的脂肪酸熔点低，易于消化。所含B族维生素和维生素E较其他肉类多，能有效抵抗脚气病，神经炎和多种炎症，还能抗衰老。鸭肉中含有较为丰富的烟酸，它是构成人体内两种重要辅酶的成分之一，对心肌梗死等心脏疾病患者有保护作用。\n鸭肉性寒、味甘、咸，归脾、胃、肺、肾经；可大补虚劳、滋五脏之阴、清虚劳之热、补血行水、养胃生津、止咳自惊、消螺蛳积、清热健脾、虚弱浮肿；治身体虚弱、病后体虚、营养不良性水肿。\n1.鸭子治净，用盐擦透鸭身，放缸中腌4小时，中间须翻动一次。\n2.将鸭在开水中烫至皮缩紧，挂在风口处，擦去皮衣。\n3.熏锅中架放4根细铁棍，把鸭背朝下放上，熏5分钟后翻身再熏5分钟。\n4.大锅内放入、香料、酱油、葱、姜块，烧开后放入鸭子焖煮45分钟捞出，将鸭剁成块装盘即成。\n1.鳖肉为鳖科动物甲鱼的肉，具有滋阴凉血之功效。鸭肉属寒性，而鳖也属寒性，所以不宜配食。久食令人阳虚，水肿腹泻。\n2.与黑木耳同食，会引起身体不适。\n3.与栗子同食，容易引起中毒。\n4.与兔肉同食，容易引起腹泻。\n5.鸭肉忌与鸡蛋同食，否则会大伤人体中的元气。",
        "info": "先熏后卤，金黄油亮，皮脂厚润，肉质鲜嫩，醇香味美",
        "category": "副食",
        "image": "https://image.maigoo.com/upload/images/20220812/09173199833_640x426.jpg",
        "address": "安徽省无为市",
        "honors": [],
        "longitude": 117.902265,
        "latitude": 31.304462,
        "province": "安徽",
        "ranking": 12,
        "city": "无为市",
        "region": "华东"
    },
    {
        "name": "绩溪山核桃",
        "url": "https://www.maigoo.com/citiao/51584.html",
        "tags": [],
        "description": "绩溪山核桃属胡桃科山核桃属，为落叶乔木，俗称小胡桃、小核桃。生长在气候优越、土壤肥沃、植被茂盛的山区，由灰岩风化形成的油黄泥土、黑色石灰土、钙质页岩等土壤，这些土壤透水性强、保水性好，深厚肥沃微酸性至中性。由于其对土壤条件的要求十分苛刻，故外地多次引种未能成功。主要分布于皖浙边界的天目山区、绩溪、宁国等，属于稀特产品。",
        "content": "生长条件\n山核桃，属胡桃科山核桃属，为落叶乔木，俗称小胡桃、小核桃。生长在气候优越、土壤肥沃、植被茂盛的山区，由灰岩风化形成的油黄泥土、黑色石灰土、钙质页岩等土壤，这些土壤透水性强、保水性好，深厚肥沃微酸性至中性。由于其对土壤条件的要求十分苛刻，故外地多次引种未能成功。主要分布于皖浙边界的天目山区、绩溪、宁国等，属于稀特产品。\n经济价值\n山核桃为国内单位面积产量最高的木本油料树种之一，净果仁含油率高达69.8--74%，带壳出油率为28%，比油茶、油桐高出数倍。山核油，清澄透亮，色淡金黄胜似芝麻油，宜浇食，不耐煎熬，香味芬芳，为油中上品。1957年的市价为每市斤1元1角左右。据记载，1941年，\"农民十之有八用于榨油\"，往往一年要备二年的油量。\n据科学测定，山核桃除含有丰富的植物油脂外，其果仁的蛋白质含量达18.3%，还有多种维生素，在医药上具有润肠滋补抗衰老的功效。其外果皮烧灰后，含碱率达20~30%，其中碳酸钟含量达60%以上，可供在化工、医药、轻工业使用。\n果品特点\n山核桃每年白露前后成熟。属纯野生果类，集天地之灵气，真正无任何公害污染的天然绿色食品，也是众多中国干果中品味、营养价值最高的品种之一。\n山核桃作为果品，为时更晚，据传闻，还是本世纪初开始。一个偶然的机会，有闻者取榨油之山核食之，口感芳香略带苦涩，即投之于盐水之中，再食又觉回潮无香，遂弃之于暖缸之上，数日后，又食，其味竟香脆无比，佐以饮食，更是妙味横生、脍炙人口、嗜之有瘾，欲罢不能，复挑粒大而饱满者，如法炮制，食者称羡。\n山核桃因其核大壳薄、味香松脆、鲜美可口而享誉全国各地，有\"天下美果\"之称。",
        "info": "生长于特定的土壤环境，外地引种多不成功的珍稀特产",
        "category": "副食",
        "image": "",
        "address": "安徽省宣城市绩溪县",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 118.578519,
        "latitude": 30.067533,
        "province": "安徽",
        "city": "宣城市",
        "region": "华东"
    },
    {
        "name": "怀宁贡糕",
        "url": "https://www.maigoo.com/citiao/53215.html",
        "tags": [],
        "description": "怀宁贡糕是安徽省怀宁县汉族传统糕类名特产品，相传此糕在大明永乐年间曾做为贡品上贡给皇帝朱棣品尝，因此得名为\"贡糕\"。其特点:薄如纸、捻如牌、白如雪、燃如烛。属贡糕之精华，是馈赠亲友和招待宾客之珍品。至今已有近600年生产历史。曾获省优质产品和轻工业部优质产品称号。1988年获中国首届食品博览会银质奖。",
        "content": "简介\n功效\n该产品洁白柔软，香甜味美，是老少皆宜的营养食品，在省内外享有盛名,畅销全国各地。\n种类\n怀宁贡糕选料讲究，做工精细，主要原料采用安庆怀宁本地出产的优质糯米，佐以精细白糖、麻油、桔饼、核桃仁、红绿丝，经过精炒、细磨、润潮、清蒸、切片等多道工序精制成。该产品外观洁白，质地柔软，香甜适度，酥松可口，营养丰富。当地群众将怀宁贡糕视为吉庆的象征，每逢佳节喜庆，互相馈赠，以示糕(高)为糕(高)去之吉祥寓意。\n顶雪典故\n顶雪贡糕是怀宁县传统产品，历史悠久，工艺独特，屡获殊荣。传说宋神宗年间，王安石出任舒州\n通判，一天漫游天柱山，欲下山时，被潜阳十景之一的\"天柱晴雪\"景色迷住了，正当这时，怀宁地方的一工匠因仰慕大诗人的盛名特地给他送来一些糕点，并请他命名。王安石随手拿起一块米糕，一闻香味扑鼻，咬一口鲜美可口，实在是色香味俱佳。看着手中如那山顶白雪般的米糕，王安石脱口而出:\"奇哉，妙哉，真乃'顶雪'也。\"从此\"顶雪糕\"就在人们中间传开了。后来王安石离任回京，怀宁老百姓又送他一担\"顶雪糕\"，王安石献一部分给神宗皇帝，宋神宗尝后龙颜大悦，发下一道圣谕，将\"顶雪糕\"封为\"贡糕\"，怀宁地方年年进贡皇室。至大明永乐年间，此糕又作为贡品奉献给朱棣皇帝品尝，嗣为\"宫廷名点\"，故得名\"顶雪贡糕\"。清光绪三十二年，顶雪贡糕被推荐参加南京地方产品赛会，名列前茅，甚受慈禧太后的赞赏。顶雪贡糕至今已有五百多年生产历史。\n工艺特点\n怀宁贡糕(顶雪贡糕)主要原料选用优质糯米和精炼麻油，以及多种高营养、高品味的上等辅料，依托怀宁地方传统生产工艺精制而成，辅以现代化的科技水平和包装技术，开发生产出口味丰富、包装精美的各式贡糕，洁白柔软、香甜味美、老少皆宜，其特点:薄如纸、捻如牌、白如雪、燃如烛。属贡糕之精华，是馈赠亲友和招待宾客之珍品。",
        "info": "明代永乐年间贡品，薄如纸、捻如牌、白如雪、燃如烛",
        "category": "小吃",
        "image": "https://image.maigoo.com/upload/images/20221024/11083689109_640x426.jpg",
        "address": "安徽省安庆市怀宁县",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 116.829612,
        "latitude": 30.73484,
        "province": "安徽",
        "city": "安庆市",
        "region": "华东"
    },
    {
        "name": "三河米饺",
        "url": "https://www.maigoo.com/citiao/176937.html",
        "tags": [],
        "description": "三河米饺是安徽省合肥市肥西县传统小吃。三河米饺以籼米粉制成饺皮，用五花肉等及，2016年11月，三河米饺获中国金牌旅游小吃奖。三河米饺之所以名声大噪，还与太平天国的青年将领陈玉成有着密切的关联。据传，陈玉成所率领的军队，深受三河老百姓爱戴，百姓都愿给太平军将士送吃送喝。后来，伴随着陈玉成及太平军将士的足迹踏遍了江南江北，\"三河米饺\"的美名也被传扬到各地。",
        "content": "米饺，这种三河传统早点历史悠久。\n三河米饺之所以名声大噪，还与太平天国的青年将领陈玉成有着密切的关联。据传，陈玉成所率领的军队，深受三河老百姓爱戴，百姓都愿给太平军将士送吃送喝。后来，伴随着陈玉成及太平军将士的足迹踏遍了江南江北，“三河米饺”的美名也被传扬到各地。\n米粉、白米虾、豆腐、肉丁\n制馅：白米虾洗净、豆腐干切黄豆大小，炒锅置旺火上，放入熟油烧热，先将肉丁倒入炒熟，再加入豆腐干丁、葱末、酱油、精盐、味精煸炒，缓缓淋入调稀的淀粉，停搅动，烧开即成馅心。\n制皮：将锅置中火上，放入加盐的米粉，炒至约60C时，加清水少许，搅拌均匀，烧熟出锅。将粉团放在案板上稍凉、揉透，做成重约65克的面剂数个，把面剂揉成圆，用刀压成直径10厘米，厚1.7毫米的面皮。成型：左手托皮，包上馅，捏成饺子形状即成生坯。\n炸制：铁锅置旺火上，放入菜籽油，烧至七成热时下入饺子生坯，炸至呈金黄色时，改用中火再炸5分钟左右，出锅即成。\n刚出锅的米饺，有点烫嘴，外层饺子皮焦酥松脆，里层的饺子皮软糯嫩滑，馅有一种独特的鲜味，口感很好。\n籼米粉是用籼型非糯性稻谷制成的米粉。大米蛋白质中，含赖氨酸高的碱溶性谷蛋白占80%，赖氨酸含量高于其它谷物。大米蛋白质的生物价（BV值）为77，蛋白质效用比率（PER值）为2.2，蛋白质的可消化性超过90%，均高于其它谷物，因此大米蛋白质的营养价值高。\n五花肉富含铜，铜是人体健康不可缺少的微量营养素，对于血液、中枢神经、免疫系统、肾等内脏的发育和功能有重要影响。富含脂肪，维持体温和保护内脏，提供必需脂肪酸，促进这些脂溶性维生素的吸收，增加饱腹感。含有丰富的优质蛋白质。提供血红素（有机铁）和促进铁吸收的半胱氨酸，能改善缺铁性贫血。\n猪肉与牛肉，性味有所抵触，不宜同食。羊肝有膻气，与猪肉共同烹炒，则易生怪味，从烹饪角度讲看，亦不相宜。豆类与瘦肉、鱼类等荤食中的矿物质如钙、铁、锌等结合，会干扰和降低人体对这些元素的吸收。芫荽辛温，耗气伤神。猪肉滋腻，助湿热而生痰。一耗气，一无补，故二者配食，对身体有损害。\n1858年，陈玉成率太平军与清朝当时的一支重要力量湘军决战于三河，并取得了历史上有名的“三河大捷”。\n在三河期间，陈玉成的军队军纪严明、爱护百姓，所到之处，秋毫无犯。在太平军战斗最艰苦的日子里，三河老百姓家家户户都给太平军将士送吃送喝，其中就有太平军战士喜爱的 “三河米饺”。",
        "info": "用籼米粉制成饺皮，与陈玉成太平军历史相关联",
        "category": "小吃",
        "image": "https://image.maigoo.com/upload/images/20220812/09173180436_640x426.jpg",
        "address": "安徽省合肥市肥西县",
        "honors": [],
        "longitude": 117.158416,
        "latitude": 31.707006,
        "province": "安徽",
        "city": "合肥市",
        "region": "华东"
    },
    {
        "name": "徽州毛豆腐",
        "url": "https://www.maigoo.com/citiao/215368.html",
        "tags": [],
        "description": "徽州毛豆腐也叫霉豆腐，徽州地区传统名菜，是一种表面长有寸许白色茸毛的霉制品。主要做法是将豆腐切成块状，进行发酵的过程，使之长出寸许白毛，然后用油煎成两面略焦，再红烧。最有情趣的吃法是，在街头遇到走街串巷的货郎，一头挑干柴，一头挑毛豆腐，浇上香油，淋上辣椒糊，就着油锅边吃边聊，既鲜美可口，又独具风味。久居外地的徽州人，一说到毛豆腐，就会激起浓浓的思乡之情。",
        "content": "徽州毛豆腐因表面长有一层寸把长的白色绒毛（白色菌丝）而得名，这种毛是经发酵霉制而成，故又称霉豆腐。豆腐在发酵过程中，蛋白质被分解成多种氨基酸，味道较一般豆腐鲜美。\n版本一：相传朱元璋一次兵败徽州，逃至休宁一带，腹中饥饿难熬，命随从四处寻找食物，一随从草堆中搜寻出逃难百姓藏在此处的几块豆腐，但已发酵长毛，因别无它物，随从只得将此豆腐放在炭火上烤熟给朱元璋吃。不料豆腐味道十分鲜美，朱元璋吃了非常高兴。转败为胜后，下令随军厨师制作毛豆腐犒赏三军，毛豆腐遂在徽州流传下来。\n版本二：相传朱元璋幼年在一家财主家做苦工，白天放牛，晚上还要和长工们一起为财主推磨做豆腐。后来被财主辞退，过着沿街乞讨的生活，食不果腹。那些长工们十分同情朱元璋，每天偷了饭菜和鲜豆腐藏在草垛里，朱元璋悄悄取食。一次，朱元璋去外地行乞，几日未归，回来后，发现豆腐上长了一层白毛，但饥饿难耐，只好煎了就食，不料清香扑鼻，可口异常。朱元璋做了反元起义军统帅后，一次率十万大军途经徽州，令炊厨取当地溪水制作毛豆腐犒赏三军。从此，油煎毛豆腐很快在徽州流传，成了美味可口的传统佳肴。\n鲜美可口，独具风味。\n豆腐：豆腐的蛋白质含量丰富，而且豆腐蛋白属完全蛋白，不仅含有人体必需的八种氨基酸，而且比例也接近人体需要，营养价值较高；有降低血脂，保护血管细胞，预防心血管疾病的作用。此外，豆腐对病后调养、减肥、细腻肌肤亦很有好处。\n·热量 (841.95千卡) ·蛋白质(31.93克) ·脂肪 (72.26克) ·碳水化合物 (16.37克) ·膳食纤维 (1.66克) ·维生素A(26.76微克) ·胡萝卜素 (85.48微克) ·硫胺素 (0.14毫克) ·核黄素 (0.08毫克) ·尼克酸 (1.16毫克) ·维生素C (1.00毫克) ·维生素E (42.29毫克) ·钙 (379.01毫克) ·磷 (440.84毫克) ·钠 (2161.95毫克) ·镁 (193.42毫克) ·铁 (7.30毫克) ·锌 (2.10毫克) ·硒 (4.20微克) ·铜 (0.67毫克) ·锰 (2.22毫克) ·钾 (352.13毫克) ·碘 (19.25微克) ·维生素B6 (0.08毫克) ·泛酸 (1.02毫克) ·叶酸 (7.30微克) ·维生素K (0.35微克) ·维生素B12 (0.15微克)\n毛豆腐10块（约500克），小葱末5克，姜末5克，酱油25克，精盐2克，白糖5克，味精0.5克,肉汤100克,菜籽油100克。\n毛豆腐用料和制作十分考究。它选用粒粒珠矶、色澄如玉的优质黄豆制成豆腐；制成的豆腐要求色清如雪，刀切似玉，坠地不溢；豆腐制好后，要趁鲜按长12厘米、宽6厘米、厚3厘米的标准切成小块，置于阴凉干燥处让其发酵。毛豆腐根据绒毛的长短、颜色可分为虎皮毛、鼠毛、兔毛、棉花毛等四种。传统的烹饪方法是将毛豆腐放入平底锅煎至两面发黄，再加入调味品烧烩，香气溢出后涂上一层辣酱。常见的有红烧毛豆腐、油炸毛豆腐、火焙毛豆腐、清蒸毛豆腐等。\na、制浆　精选优质黄豆用水清洗，去除杂质，清洗浸泡6－10小时至豆瓣充分膨胀，中间无硬质上机磨碎；浸泡好的黄豆和水按两份水一份黄豆的重量比同时注入磨机的料斗中，混合磨碎；豆浆和豆渣分别出料；加热豆浆至沸腾为止，自然冷却到75℃±5℃；\nb、点浆　取常规豆腐生产过程中凝固时淅出的淋浆水自然放置3天后备用；按7份豆浆：0．8－1．5份淋浆水的重量比，向浆桶中注入备用的淋浆水，搅拌均匀凝固12－16分钟；\nc、装模定型切块　经过凝固的浆料注入放置有滤布的模箱内，加压成型后出模；切成小块；收集淅出的淋浆水以备下次点浆再用；\nd、乳化　将切好的豆腐块平整放在竹条上，每块之间留有间隙，设置环境温度为15℃－25℃；经过3－5天后，豆腐表面长出均匀细密的绒毛，即已乳化成熟；\ne、按以下重量份制备烹调辅料　每份烹调辅料的构成为：黄精2份、西洋参1份、当归0．5份、姜1份、蒜2份、辣椒2份，适量的盐和糖；\nf、按以下两种方式之一进行包装：\n第一、经烹饪，包装：乳化好的豆腐用食用植物油过油，使表面香脆金黄，捞出后与各味烹调辅料加水共同烧烩，豆腐与烹调辅料按重量比的构成为：豆腐10份、烹调辅料1份，水的加入量与豆腐和烹调辅料总量相同，水熬干后撒上葱末，以熟素油封口，真空包装即成；\n第二、豆腐与烹调辅料分装：乳化好的豆腐用食用植物油过油，使表面香脆金黄，捞出后直接真空包装，再按重量份豆腐10份、烹调辅料1份的比例将豆腐与配制的烹调辅料分装即成。\n豆腐：豆腐不宜与菠菜、香葱一起烹调，会生成容易形成结石的草酸钙；豆腐忌于蜂蜜、茭白、竹笋、猪肝同食。\n在徽州旅游，很多景点都能看到徽州毛豆腐的身影。比如屯溪老街之上。所以作为大众小吃，购买起来十分方便。若想亲手烹饪，菜场之内均可以毫不费力的找到。所以喜欢或想吃毛豆腐的人们不必担心因为找不到毛豆腐而犯愁啦。",
        "info": "表面长有寸许白色茸毛的霉制品，香而不腻，久居外地徽州人的乡愁",
        "category": "副食",
        "image": "https://image.maigoo.com/upload/images/20220812/09173172291_640x426.jpg",
        "address": "安徽省黄山市",
        "honors": [],
        "longitude": 118.337643,
        "latitude": 29.714886,
        "province": "安徽",
        "city": "黄山市",
        "region": "华东"
    },
    {
        "name": "黄山烧饼",
        "url": "https://www.maigoo.com/citiao/245183.html",
        "tags": [],
        "description": "黄山烧饼，又名皇印烧饼、救驾烧饼、蟹壳黄烧饼，是安徽省黄山市特色传统小吃。刚出炉的黄山烧饼色泽金黄，吃起来酥脆爽口，油而不腻，令人回味无穷。其通常以面粉、肥肉、梅干菜、芝麻、盐、菜油为原材制作皮、馅，经泡面、揉面、搓酥、摘坯、制皮、包馅、收口、擀饼、刷饴、撒麻、烘烤等工序制成，烘烤在炉中进行，内燃木炭，将饼坯贴于炉的内壁，经烘烤、焖烘及将炉火退净后再焙烤，前后数小时而成。",
        "content": "黄山烧饼层多而薄，外形厚、口味香、甜、辣、酥、脆。不待入口，便觉得香味浓烈，咬一块，既酥又脆，层层剥落，满口留香。\n另外，黄山烧饼很容易存放，由于烘烤时间长，饼中水分大多蒸发，利于贮存，一旦受潮，烘烤后依然酥香如故。又因上白面粉搓酥，使面皮分层薄如纸，致烤制后酥松油润而不腻。\n面粉富含蛋白质、碳水化合物、维生素和钙、铁、磷、钾、镁等矿物质，有养心益肾、健脾厚肠、除热止渴的功效。\n猪肉富含铜，对于血液、中枢神经和免疫系统，肾等内脏的发育和功能有重要影响。富含脂肪，维持体温和保护内脏，提供必需脂肪酸，促进这些脂溶性维生素的吸收，增加饱腹感。含有丰富的优质蛋白质。提供血红素（有机铁）和促进铁吸收的半胱氨酸，能改善缺铁性贫血。\n猪肉不宜与乌梅、甘草、鲫鱼、虾、鸽肉、田螺、杏仁、驴肉、羊肝、香菜、甲鱼、菱角、荞麦、鹌鹑肉、牛肉同食。食用猪肉后不宜大量饮茶。\n面粉1250克，酵面500克，猪肥膘肉750克，梅干菜135克，葱末40克，精盐100克，食碱15克，芝麻仁75克，饴糖50克，芝麻油100克。\n1.梅干菜放入温水中涨发，洗净切碎，放入盆内。\n2.猪肥膘肉切成小丁，放入梅干菜中，加盐、葱末、芝麻油拌匀成馅料。\n3.面粉放在案板上，先用沸水将1/6的面粉烫过，再与其他面粉拌匀，放入酵面和冷水500克揉匀，盖上湿布，静饧10分钟左右，然后加食碱揉透，搓成长条，摘成每个重约125克的面剂，逐个按成圆饼，包入馅料一份，按扁，刷上饴糖，撒上芝麻仁，即成烧饼生坯。\n4.烤炉炉壁烧热，用洁净湿布擦去灰尘，堵塞炉门，取烧饼生坯在无芝麻仁一面沾点水，贴在炉壁上，待全部贴完后，去掉炉门塞，烤约10分钟即成。\n黄山烧饼本是古徽州的地方小吃，面团揉匀饧透后，放入炉壁边，经过木炭烘烤而成。\n由于个头小，携带方便，且烘烤时间长，水分大多蒸发，不易变质，当年曾随徽商走遍大江南北，名气也越来越大。",
        "info": "色泽金黄，酥脆爽口，油而不腻，经多道工序精制而成",
        "category": "小吃",
        "image": "https://image.maigoo.com/upload/images/20191209/15421079196_640x426.jpg",
        "address": "安徽省黄山市",
        "honors": [],
        "longitude": 118.337643,
        "latitude": 29.714886,
        "province": "安徽",
        "city": "黄山市",
        "region": "华东"
    },
    {
        "name": "安徽SA汤",
        "url": "https://www.maigoo.com/citiao/230746.html",
        "tags": [],
        "description": "SA汤源于皖西北，SA为肉汤、肉杂之意，是用老母鸡、猪排等为原料，炖好后，打生鸡蛋在碗里，搅拌匀后，用沸腾的肉汤浇沏，制成黄橙的肉汤蛋花茶。据传乾隆皇帝下江南时，偶尝此汤，大加赞赏，从此撒汤声名远播。现今SA汤传遍江淮大地，成为风味独特的安徽著名小吃。",
        "content": "宿州Sa汤味美价廉，深受普通百姓喜爱。尤其当年乾隆帝与宿州Sa汤的传奇故事，至今为宿州人所津津乐道，使得宿州Sa汤声名远播，与符离集烧鸡、砀山酥梨、萧县羊肉汤，并称宿州美食“四绝”。\n宿州Sa汤，少有西北牛肉拉面汤那样的“浓墨重彩”，也不似江南阳春面那般的“清丽淡雅”，宿州Sa汤卖相平常。但入口后的那个香爽，那个滋润，那个舒坦，好得唻，没法说……。细细地品尝琢磨，宿州Sa汤，颇像这一带的人与这一带的山水，更像这一带的文化，瞧着平淡无奇，却有着深沉的底蕴，有着浓郁的味道。\n宿州Sa汤的Sa字，字典上没有，电脑也打不出。宿州人说，是俺们宿县人(宿州以前叫宿县，本地人念成“虚线”)最先做出了Sa汤，造出了这个字。为了证实这一点，搬出了风流皇帝乾隆爷来佐证。一说风流，难免有人会意成了男男女女之事。其实，文采风流，风华绝代，那才是真正的风流。乾隆爷就很有些文采风流。否则，也就不会有中国乃至世界上最大的文化工程《四库全书》的编修成功。据说，瞧着编修好的《四库全书》，乾隆爷心下高兴，那个美啊，甭提了!高兴了，总得干点什么吧?干脆，微服私访去!其实，也就是找个名目，公费旅游去了。\n乾隆爷带着一干人等，出紫禁城，过天津卫，一路向南，晓行夜宿，倒也顺畅。途经宿州(清朝那会儿还不叫宿县，叫宿州)时，走的晚了，累了，也饿了。好不容易寻着了一家小饭铺，敲开了门，掌柜的却说早打烊了，东西都卖光了，恁啥都没了。乾隆他们一行是微服私访，不便亮明身份，只得好言好语地与之商量，拜年的话说了一箩筐。那掌柜的也是老江湖了，听话音，看作派，瞧出了这帮人的不同凡响，尤其是领头的那位爷，那眉眼，那气度，举手投足间，天地不过一勺耳!掌柜的心中暗道，听说当今圣上喜欢微服私访，瞧这主的架势，莫不是皇上吧?于是，赶紧打点起精神，小心伺候起来。他和小伙计好一顿忙活，东翻西找，能吃的都拾掇出来了：几副剔光了肉的鸡骨架，几块不大的猪肉皮，少许麦仁，碎花生米，还有卤肉用的几味香料，一股脑倒进锅里熬起来。熬好了，打了鸡蛋花，稍微勾了芡，淋上芝麻香油，撒上香菜，热气腾腾，端了上去。估计乾隆他们也是饿极了，再加上那个汤香气扑鼻，味道确实不错，吃得乾隆爷连连激赞了三个好!吃得了，高兴。乾隆打着饱嗝儿，学着当地人的口音，问老板，这是啥(这里要读去声)?猝不及防间，掌柜的随口答道，这就是啥(宿州人都是读去声的)。皇帝老儿金口玉言，说了这汤是Sa，又得到了店家的首肯，更高兴了，又问，哪个Sa呀?掌柜的念过几年私塾，有点儿文化。他歪着脑袋，眯缝着眼，憋着劲儿，在那儿编撰着Sa字：这个Sa嘛，左边月字旁，右上边是个夭折的夭，下面是，嗯，一个韭菜的韭。嗯?有这个字吗?乾隆很疑惑，心里话，老子这个天子可不是好糊弄的，是有一肚皮学问的，俺老人家咋就没见过这个字呢?掌柜的见乾隆面露狐疑，忙不迭地解释说：这汤里有鸡，有肉，有麦仁，还有别的食材，加上十余味佐料，需长时间地煮，慢慢地熬，才能做成。这个月字，在汉字里就是肉的意思，夭折的夭，那一撇写直了，就是天，天是天子的，草民岂敢用?故写成了夭字，加上韭字，韭，由非字和一字组成，既表示这里面食材的多样，也说明此汤须月月熬，天天熬，非一日之功也。掌柜的见乾隆脸上疑惑之色渐消，继续说道，这个汤是俺们宿州人弄出来的，汤的名字，是俺们自己起的，字也是俺们自创的，康熙字典里都没有。你还甭说，那个掌柜的挺能白话，哄得乾隆爷还真地信了。\n自那以后，宿州Sa汤声名远扬，迅速在有着22万平方公里面积的淮海大地上走俏，陪伴着一亿多勤劳的淮海儿女，度过了无数的春夏秋冬。这儿的人们在饱享口福的同时，也将宿州Sa汤与乾隆帝的故事，口口相传，传诵至今……\n用散养嫩母鸡汤熬制、当年的麦仁、不放牛羊肉等杂肉，作料配料24种，先后顺序均有讲究。汤味入口鲜咸，汤味厚重。汤汁浓淡适宜，用筷子轻轻搅动，细细的，柔韧的，像母亲纺成的棉穗，含在舌尖，依旧是肉味，沁入心底，依旧是肉香。各种味道都那么香浓、绵长，都那么耐品、耐寻味。一碗下肚，劳顿饥渴顿消，精神大振。\n夏天喝它可以开胃，冬天可以驱寒暖胃。早晨来一碗，一整天都是精力充沛，还可以美容养颜延缓衰老哦，必须要打一个鸡蛋哦。",
        "info": "用肉汤浇沏的蛋花汤，乾隆皇帝南巡时曾大加赞赏",
        "category": "小吃",
        "image": "https://image.maigoo.com/upload/images/20191209/15263543823_640x426.jpg",
        "address": "安徽省合肥市",
        "honors": [],
        "longitude": 117.227267,
        "latitude": 31.820567,
        "province": "安徽",
        "city": "合肥市",
        "region": "华东"
    },
    {
        "name": "淮南牛肉汤",
        "url": "https://www.maigoo.com/citiao/246346.html",
        "tags": [],
        "description": "淮南牛肉汤，安徽菜沿淮片的代表之一，是苏北豫鲁皖一带家喻户晓的名小吃。淮南牛肉汤具有鲜醇、清爽、浓香的特色；有咸汤、甜汤之分。咸的牛肉汤肉肥汤鲜，特别是加上葱段后，滋味更鲜。不黑汤，喝多不上火，嗓不干，再配以粉丝和干丝；甜牛肉汤是指没加盐的牛肉汤，或者加少量盐的牛肉汤，其味清爽，滋味醇厚。",
        "content": "淮南牛肉汤的起源有宋代赵匡胤和淮南王刘安两种说法。\n西汉，《淮南子·齐俗训》记载：“今屠牛而烹其肉，或以为酸，或以为甘，煎熬燎炙，齐味万方，其本一牛之体。”\n清朝乾隆年间（1736年-1796年），翰林大学士、寿州人张政深研百草，擅长美食，曾任宫廷御膳高官。告老还乡后，将清宫秘方流传后人。\n汉文帝十六年（164年），刘安被册封为淮南王。\n相传，王府御厨刘道厨艺高超，刘府上下均称其“老刘头”。\n淮南王于八公山上炼制仙丹，可佳肴送到山上时早已凉而无味。老刘头看到淮南王凉膳充饥，日渐消瘦，不禁冥思苦想，终出一策。\n老刘头率众家丁杀牛取骨，甄选草药及卤料熬制成汤汁，并备好牛肉、粉丝等配菜与汤汁一同担上山去。\n由于油覆汤表，久热不散。\n淮南王尝后赞不绝口，牛肉汤便成刘府秘膳，后流入民间，代代相传。\n五代十国时期，赵匡胤据兵八公山，攻打寿春（今寿县），寿春守将刘仁瞻军纪严明，守城如命，尽管赵部顽强作战，仍屡攻不下，久之，外无救兵，内无粮草，赵匡胤反被兵困南塘。\n地方老百姓看在眼里，急在心里，最后把自家耕牛纷纷宰杀掉，煮成大锅汤，送进赵营，官兵喝后士气大振，一鼓作气攻破寿春城。后周显德六年（959年），陈桥兵变，赵匡胤登基，始终忘不了南塘的牛肉汤。\n因此，民间称之为“神汤”、“救驾汤”。\n淮南牛肉汤是安徽菜（沿淮片）的代表之一，具有鲜醇、清爽、浓香的特色。淮南牛肉汤选料讲究，取制江淮一带的黄牛为原料，用牛骨头熬汤。\n煮牛肉时必须浸泡血污，内脏清洗干净，方可下锅同煮，还用自制的牛油，将炸制好的淮椒做成红油。\n另外，选用几十种滋补药材及卤料按一定的比例，经传统工艺炮制制作而成。\n淮南牛肉汤有咸汤、甜汤之分。\n咸的牛肉汤肉肥汤鲜，特别是加上葱段后，滋味更鲜。\n不黑汤，喝多不上火，嗓不干，再配以粉丝和干丝；甜牛肉汤是指没加盐的牛肉汤，或者加少量盐的牛肉汤，其味清爽，滋味醇厚。\n淮南牛肉汤高营养、高热能、低糖、低脂肪。冬季可抵御寒冷，夏季可大汗淋漓。\n牛肉中的肌氨酸、维生素B6，增强免疫力，促进蛋白质的新陈代谢和合成；\n肉毒碱用于支持脂肪的新陈代谢，产生支链氨基酸；\n钾、锌、蛋白质促进肌肉的生长；\n亚油酸可以作为抗氧化剂；丙胺酸从饮食的蛋白质中产生糖分；\n维生素B12对细胞的产生至关重要，能促进支链氨基酸的新陈代谢。\n食材原料\n牛肉一斤\n金针菇一把\n豆腐皮一张\n粉丝一团\n木耳适量\n葱一段\n姜五片\n八角五个\n花椒粒三十个\n制作方法\n做法一\n步骤1\n所需食材：牛肉是主材，其他豆腐皮、粉丝、木耳、金针菇、青菜都可以根据个人口味添加。\n步骤2\n牛肉冷水下锅，加葱段、姜片、八角、花椒，大火烧开后撇去浮沫，转小火炖一个半小时。出锅前加盐、鸡精、白胡椒粉、少许糖调味。\n步骤3\n牛肉煮好后捞出晾凉，切薄片。豆腐皮卷起来切细丝、粉丝泡软，木耳切丝。\n步骤4\n烧半锅水，先煮熟粉丝、再煮熟金针菇、豆腐皮、木耳。\n步骤5\n把粉丝铺底，舀上滚热的牛肉汤，再把烫熟的配菜和牛肉码好，趁热吃吧。\n做法二\n食材\n牛肉汤、牛肉、粉丝、豆皮、香菜。\n具体操作\n步骤1\n将牛肉焯水，然后放入锅中加八角、姜片炖汤。\n步骤2\n牛肉汤煮开，加点盐、胡椒粉和鸡精调味，牛肉捞出晾凉备用。\n步骤3\n将粉丝泡开，豆腐皮切丝，牛肉切片，香菜洗净备用。\n步骤4\n把豆皮丝和粉丝分别烫熟，捞出来在碗里，最后兑上牛肉汤，摆上牛肉即可。\n做法三\n食材\n牛肉汤、牛肉、粉丝、豆皮、香菜、盐、胡椒粉。\n具体操作\n步骤1\n牛肉汤煮开。\n步骤2\n粉丝泡开。\n步骤3\n豆腐皮切丝，牛肉切片（用干净的刀和蔬菜砧板），香菜洗净备用。\n步骤4\n牛肉汤煮开，看盐味够不够，不够加点盐，胡椒粉，鸡精。\n步骤5\n把豆皮丝、千张和粉丝分别烫熟捞出来在碗里。\n步骤6\n牛肉摆上，兑牛肉汤，最后撒点香菜，滴加香油。",
        "info": "安徽菜沿淮片代表，鲜醇清爽浓香，有咸汤甜汤之分",
        "category": "小吃",
        "image": "https://image.maigoo.com/upload/images/20221102/17342840017_640x426.jpg",
        "address": "安徽省淮南市",
        "honors": [],
        "longitude": 117.018603,
        "latitude": 32.585384,
        "province": "安徽",
        "city": "淮南市",
        "region": "华东"
    },
    {
        "name": "寿县大救驾",
        "url": "https://www.maigoo.com/citiao/239860.html",
        "tags": [],
        "description": "大救驾是六安临近县城寿县的传统特色名点，已经有一千多年的历史，在六安也非常的出名。制作大救驾的主要原料有：猪板油、金橘饼、核桃仁、青梅、青红丝、冰糖、白糖、糖桂花等。经过特殊的工艺加工而成后，其形扁圆，中间呈急流漩涡状，多层花酥叠起、如金丝盘绕，色泽金黄，酥脆可口，重油而不腻，富含多种果料，久负盛名，颇具传奇色彩。",
        "content": "大救驾是安徽省寿县的传统特色名点，已经有一千多年的历史。制作大救驾的主要原料有：猪板油、金橘饼、核桃仁、青梅、青红丝、冰糖、白糖、糖桂花等。经过特殊的工艺加工而成后，其形扁圆，中间呈急流漩涡状，多层花酥叠起、如金丝盘绕，色泽金黄，酥脆可口，重油而不腻，富含多种果料，久负盛名，颇具传奇色彩。\n1.制皮：先将水、油、糖搅拌均匀，再加入面粉制成均匀、光滑的面团，盖布回饧。\n2.制酥：将油、面拌匀。\n3.包酥：按皮95克左右、酥55克左右进行小包酥，经擀、折包好后，卷成长条备用。\n4.制馅：将白糖、猪油在一起拌匀、擦透，然后将各种小料切碎擦拌均匀即可。\n5.包馅：将包酥后卷成的长条，顺长切成两半，作成明酥，刀口切面向上，按扁后擀成圆片，包入馅心。包好后每只重125克左右，用手拍成直径7左右厘米的圆坯即可。\n6.炸制：将生坯放在铁筛内，留一定间距，放入130℃左右热油中，炸至外壳发硬，表面呈淡黄色即可。",
        "info": "中间呈急流漩涡状，多层花酥叠起如金丝盘绕",
        "category": "小吃",
        "image": "https://image.maigoo.com/upload/images/20220929/10192179711_640x426.jpg",
        "address": "安徽省六安市",
        "honors": [],
        "longitude": 116.519729,
        "latitude": 31.735892,
        "province": "安徽",
        "city": "六安市",
        "region": "华东"
    },
    {
        "name": "鸭油烧饼",
        "url": "https://www.maigoo.com/citiao/176936.html",
        "tags": [],
        "description": "合肥鸭油烧饼是合肥的特色传统名点。用鸭油和制的酥烧饼，其选料、制作、火功、质量均很讲究，烧饼层次分明，入口又香又酥，余味久存。其实更象千层饼，里面裹了葱花、鸭油等。烧饼里鸭油不少，烤的焦黄透酥，趁热吃更棒。咬上一口，一点点咸味，葱的清香、鸭油的鲜美混合着芝麻的香喷喷的，非常美味。被合肥市餐饮\"烹饪\"行业协会评为合肥\"五大传统名小吃\"，合肥庐州烤鸭店制作的鸭油汤包、鸭油烧饼，被评定为\"中华名小吃\"。",
        "content": "鸭油烧饼是南京地区独有的特色传统名点。用鸭油和制的酥烧饼，其选料、制作、火功、质量均很讲究，烧饼层次分明，入口又香又酥，余味久存。\n鸭油烧饼，小小的一个，其实更象千层饼，里面裹了葱花、鸭油等。烧饼里鸭油不少，烤的焦黄透酥，趁热吃更棒。咬上一口，一点点咸味，葱的清香、鸭油的鲜美混合着芝麻的香喷喷的，非常美味。\n水油皮：中筋面粉约160g左右，水85g，鸭油50g，五香粉、盐适量。\n油酥：中筋面粉约120g左右，鸭油50g。\n辅料：手粉、葱花、蛋液、芝麻各适量。\n做法步骤：\n1、把水油皮和油酥分别做好，放入冰箱里冷藏醒发15～30分钟。\n2、醒发好的水油皮和油酥都平分成14小份，然后用小油皮包裹住油酥，压扁后擀成细长条，卷起醒发一会再擀成细长条，如此两次。\n3、最后擀成长方条并三折，包入适量葱花当作馅料，收口后擀成椭圆形的扁饼。\n4、扁饼刷上蛋液再沾上芝麻，入烤箱用180度烤30分钟左右即可出炉。",
        "info": "合肥传统名点，层次分明，入口香酥，余味久存",
        "category": "小吃",
        "image": "https://image.maigoo.com/upload/images/20201218/15434573982_640x426.jpg",
        "address": "安徽省合肥市",
        "honors": [],
        "longitude": 117.227267,
        "latitude": 31.820567,
        "province": "安徽",
        "city": "合肥市",
        "region": "华东"
    },
    {
        "name": "徽州苞芦馃",
        "url": "https://www.maigoo.com/citiao/246344.html",
        "tags": [],
        "description": "徽州苞芦馃是徽州山区著名的特色小吃。用山区的山苞芦为主原料制成。山苞芦为山上种植的一种玉米，生长期约140天，其味甜清，营养成份高。将山玉米磨成细粉，经细粉箩筛去皮层，和水搅拌煮成糊状，冷却凝固，再用特制的弓刨成薄片，然后将薄片置于竹匾上晒干即成。食用时，将薄片投入滚油中炸，薄片舒展膨胀上浮，即可捞起。香松脆，宜作茶食及佐餐食品。",
        "content": "徽州多山，宜种苞芦（玉米）。苞芦磨成粉，用开水烫后揉成面团，用猪板油加鲜菜和腌雪里蕻为馅。取一份玉米面团放入一份馅心，做成小圆饼形，入平锅烧熟。饼被烙得两面金黄，外皮焦脆，有玉米香，馅心油润而有脂油香，味鲜可口。徽州山区称饼为馃，称玉米为苞芦，此饼用玉米粉为皮面，故名“苞芦馃”。“苞芦馃”吃了最耐饥，故深受体力劳动者的欢迎。徽州山区有民谣曰：“手捧苞芦馃，脚踩一炉火，除了神仙就数我。”传神地道出了山里人偏爱吃苞芦馃的习俗。\n用山区的山苞芦为主原料制成。山苞芦为山上种植的一种玉米，生长期约140天，其味甜清，营养成份高。将山玉米磨成细粉，经细粉箩筛去皮层，和水搅拌煮成糊状，冷却凝固，再用特制的弓刨成薄片，然后将薄片置于竹匾上晒干即成。食用时，将薄片投入滚油中炸，薄片舒展膨胀上浮，即可捞起。“苞芦松”清香松脆，宜作茶食及佐餐食品。",
        "info": "以山区苞芦为原料，香松脆，宜作茶食及佐餐食品",
        "category": "小吃",
        "image": "",
        "address": "安徽省六安市",
        "honors": [],
        "longitude": 116.519729,
        "latitude": 31.735892,
        "province": "安徽",
        "city": "六安市",
        "region": "华东"
    },
    {
        "name": "芜湖虾籽面",
        "url": "https://www.maigoo.com/citiao/246354.html",
        "tags": [],
        "description": "虾籽面是一道具有浓郁江南风味的传统小吃，属于徽菜系，曾经是安徽芜湖当地人最念念不忘的\"奢侈品\"，甚至只能在生病、生日时才能吃到，而如今，其已成为安徽芜湖特色风味小吃之一。虾籽面采用长江中青虾的籽，配以多种佐料，制成膏汤，再加手工揉制的小刀面，煮制而成。面有韧性，味极鲜美，营养价值高。芜湖虾籽面入选了安徽省非物质文化遗产，还入选首批\"安徽金牌旅游小吃\"，更是被中国旅游协会评定为\"中国金牌旅游小吃\"称号，还入选由中国烹饪协会主办\"中国地域十大名小吃\"安徽榜名单。",
        "content": "芜湖人最爱吃虾籽面，以前在困难时期，能吃上一碗虾籽面绝对是真正的奢侈享受，常有人在生病或生日时慨叹一句：“要是有碗虾籽面吃就好了。”而虾籽面成了人人能吃得起的平价小吃，但质量和细节一如既往的讲究，因此成为江城老百姓心中的代表美食，并且还入选了安徽省非物质文化遗产。\n是采用长江中青虾的籽，配以多种佐料，制成膏汤，再加手工揉制的小刀面，煮制而成。面有韧性，味极鲜美，营养价值高。\n据介绍，一碗地道的虾籽面，只能选用长江流域的青虾籽作为材料。\n耿福兴每年都要派专人去长江流域的几个固定区域收购虾籽，收购价每斤至少要500元。\n而面汤是纯骨头熬制，面条要用质量上乘的优质面粉压制三次，就连撒在面上的葱花，也必须要用细小的香葱末，绝对不能用大葱、蒜或金葱代替。\n而这样一碗虾籽面，售价仅为每碗8元。\n该菜品入口滑润，具有丰富的营养和鲜美的口感。\n高汤与青虾虾籽完美的结合，汤味极鲜。\n面条质地细韧，入口滑润,具有丰富的营养和鲜美的口感。\n要将这种美味延续下去，保证原材料的地道和传统工序是关键。\n“市面上有用海虾的虾籽，即俗称的海子或鱼子来冒充青虾籽，味道差远了。海子泛红，且腥气很重，鱼子也有一股土腥味，只有青虾籽才会有着自然的淡红色，透着河鲜的香味，用牙齿细细一碾，口感软而细腻，“青虾籽产量很少，海子或鱼子的价格要低得多，如果有消费者自己购买干虾籽做虾籽面，一定要注意辨别，一些价格过低的肯定不是真正的青虾籽。”",
        "info": "长江青虾籽制成膏汤，配以手工揉制的小刀面，面有韧性，味鲜美",
        "category": "小吃",
        "image": "https://image.maigoo.com/upload/images/20220812/09173242425_640x426.jpg",
        "address": "安徽省芜湖市",
        "honors": [],
        "longitude": 118.433065,
        "latitude": 31.352614,
        "province": "安徽",
        "city": "芜湖市",
        "region": "华东"
    },
    {
        "name": "霍山石斛",
        "url": "https://www.maigoo.com/citiao/53249.html",
        "tags": [],
        "description": "霍山石斛，俗称米斛，是兰科石斛属的草本植物，主产于大别山区的安徽省霍山县，大多生长在云雾缭绕的悬崖峭壁崖石缝隙间和参天古树上，生于山地林中树干上和山谷岩石上。茎直立，肉质，不分枝，具3-7节，淡黄绿色，有时带淡紫红色斑点，干后淡黄色。叶革质，2-3枚互生于茎的上部，斜出，舌状长圆形。霍山石斛能大幅度提高人体内SOD(延缓衰老的主要物质)水平，对经常熬夜、用脑、烟酒过度，体虚乏力的人群，经常饮用非常适宜。霍山石斛有明目作用，也能调和阴阳、壮阳补肾、养颜驻容，从而达到保健益寿的功效。",
        "content": "形态特征\n霍山石斛茎直立，肉质，长3-9厘米，从基部上方向上逐渐变细，基部上方粗3-18毫米，不分枝，具3-7节，节间长3-8毫米，淡黄绿色，有时带淡紫红色斑点，干后淡黄色。叶革质，2-3枚互生于茎的上部，斜出，舌状长圆形，长9-21厘米，宽5-7毫米，先端钝并且微凹，基部具抱茎的鞘;叶鞘膜质，宿存。\n总状花序1-3个，从落了叶的老茎上部发出，具1-2朵花;花序柄长2-3毫米，基部被1-2枚鞘;鞘纸质，卵状披针形，长3-4毫米，先端锐尖;花苞片浅白色带栗色，卵形，长3-4毫米，先端锐尖;花梗和子房浅黄绿色，长2-2.7厘米;花淡黄绿色，开展;中萼片卵状披针形，长12-14毫米，宽4-5毫米，先端钝，具5条脉;侧萼片镰状披针形，长12-14毫米，宽5-7毫米，先端钝，基部歪斜;萼囊近矩形，长5-7毫米，末端近圆形。\n花瓣卵状长圆形，通常长12-15毫米，宽6-7毫米，先端钝，具5条脉;唇瓣近菱形，长和宽约相等，1-1.5厘米、基部楔形并且具1个胼胝体，上部稍3裂，两侧裂片之间密生短毛，近基部处密生长白毛;中裂片半圆状三角形，先端近钝尖，基部密生长白毛并且具1个黄色横椭圆形的斑块;蕊柱淡绿色，长约4毫米，具长7毫米的蕊柱足;蕊柱足基部黄色，密生长白毛，两侧偶然具齿突;药帽绿白色，近半球形，长1.5毫米，顶端微凹。花期5月。\n石斛花语\n石斛具有秉性刚强、祥和可亲的气质，有许多国家把它作为\"父亲节之花\"。父亲节送石斛兰，表示坚毅、勇敢。石斛的花语是：欢迎、祝福、纯洁、吉祥、幸福。黄色的石斛兰是在父亲节或父亲的生日时赠送父亲的花，寓意父亲的刚毅、亲切而威严，表达对父亲的敬意。\n产地生境\n生于山地林中树干上和山谷岩石上。产中国河南西南部(南召)、安徽西南部(霍山)。模式标本采自安徽(霍山)。\n近种区别\n该种很近细茎石斛(Dendrobiummoniliforme(L.)Sw.)，区别在于该种的茎较短，在基部上方肿胀，然后向上逐渐变细，唇瓣中裂片半圆状三角形，易于区别。\n生长习性\n霍山石斛，属未进化的的气生兰科植物，其生长条件极为苛刻。保护范围内海拔高度300至900米，阴凉湿润通风的环境。据据中国统计行业数据分析报告显示，真正的铁皮石斛是产量稀少，价格也不菲，目前只有像福临门铁皮石斛等少数几个老品牌能买到正宗的铁皮石斛。石斛多生在河涧，沟溪山谷旁峭壁上，常与苔藓、石苇等植物附生在一起。喜阴凉、湿润、通风多雾的小气候。在气温14℃时开始生长，气温20-26℃、空气湿度在80%以上最适宜;如气温在30℃以上，相对湿度在20%以下时，则叶脉变黄、叶片下垂、茎现皱缩;如崖缝渗水过多则易烂根致死。\n标志产品\n根据《地理标志产品保护规定》，国家质量监督检验检疫总局组织了对霍山石斛地理标志产品保护申请的审查。经审查合格，批准自2007年9月3日起对霍山石斛实施地理标志产品保护。\n专用标志使用：霍山石斛地理标志产品保护范围内的生产者，可向安徽省霍山县质量技术监督局提出使用\"地理标志产品专用标志\"的申请，由国家质检总局公告批准。\n主要价值\n医药\n霍山石斛，又称米斛，是石斛中的极品，是中国国家濒临灭绝的珍稀药材。其干燥茎(霍枫斗)和鲜斛均可入药。产于安徽省霍山县的霍山石斛是铁皮石斛中的极品。但是霍山石斛生长环境苛刻，产量稀少，据行业有关数据显示，市面上只有少数像福临门和同仁堂这样的老品牌能买到真正的霍山石斛，同仁堂的价格是福临门的2倍。同仁堂价位最贵，包装较为漂亮，适合用于送礼。福临门较为实惠,适合居家自用。\n《本草纲目》记载：石斛甘平无毒。主治伤中，除痹下气，补五脏虚劳赢瘦，强阴益精，久服厚肠胃，补内绝不足，平胃气，长肌肉，逐皮肤邪热痱气，脚膝疼冷痹弱。定志除惊，轻身延年，益气除热，治男子腰脚软弱，健阳。逐皮肤风痹，骨中久冷，补肾益力，壮筋骨，暖水脏，益智清气，治发热自汗，痈疽排脓内塞。\n霍斛富含多糖、氨基酸和石斛碱、石斛胺碱等十多种生物碱。经中国医学科学院药用植物研究所鉴定：多糖含量为18.974%，总生物碱含量为0.030%。能有效提高机体免疫功能，对人体眼、咽、肺。胃、肠、肾等器官和血液、心血管等疾病有特殊疗效。能抗白内障，延缓衰老，抗突变，抗肿瘤。\n使用方法：除遵医嘱入药外，还可取干品1-2克，在保温杯中用沸水冲泡，可饮用一周。可与西洋参配伍，能增强放、化疗病人的抗癌能力和防治糖尿病。\n食用\n石斛米粥\n原料：鲜石斛、水、粳米、冰糖\n制法：每次取鲜石斛30克，加水200毫升，久煎取汁约100毫升(因石斛最耐久煎，方可出效)，去渣，选用北粳米50克，冰糖适量，同入沙锅内，再加水400毫升左右，煮至米开粥稠停火。每日2次，稍温顿服。\n效用：石斛为兰科多年生常绿草本植物金钗石斛的茎。石斛粥为一家传验方，是由石斛和粳米加水煮成，具有养胃生津、滋阴清热的功用。\n适应症状：热病津伤，心烦口渴;病后津亏，虚热不退;胃虚隐痛百兼博干呕，舌光苔少等症。\n石斛倒扣草炖猪瘦肉汤\n材料：霍山石斛25克、倒扣草30克、猪瘦肉500克、生姜3片。烹制：石斛稍浸泡;倒扣草反复洗净;猪瘦肉洗净，整块不刀切。与生姜一起放进炖盅内，加入冷开水1500毫升(约6碗水量)盖上盅盖，隔火炖3小时，调入适量盐、油便可。此量可供3-4人用，猪瘦肉可捞起切片拌酱油佐餐用。\n清炖石斛螺\n菜名：清炖石斛螺主料：青螺(石螺)1500克，猪脊肉9克，石斛6克。配料：盐少许。\n做法：1.青螺吐泥、洗净，用沸水烫熟，捞起。汤汁滤清后留用。2.挑出螺肉，用淡盐水洗净，沥干，装入炖盅。猪脊肉切成连块，用沸水飞去血秽。3.螺汁同石斛先用一小锅约煲20分钟后，除去药渣，滤清药汁，待用。4.将药汁倒入炖盅内，再将猪脊肉放于盅内的螺肉面上，约炖1小时后，调入盐，即可食用。\n特点：味鲜微甘。\n西洋参石斛茶\n原料：西洋参5克，石斛3克。\n制法：先将西洋参拣杂，洗净，晒干或烘干，切成饮片，放入较大容器内，备用。将石斛拣杂，洗净，晾干后切成片，放入沙锅，加足量水，大火煮沸后，改用小火煨煮30分钟，用洁净纱布过滤，去渣，收集滤汁盛入入有西洋参饮片的容器中，加盖闷15分钟，即可饮用。(或将西洋参、石斛碾成细粉冲开水代茶饮用，每次3-5克，每日1-2次。)\n吃法：当茶，可分上、下午2次，频频饮用，代茶饮服，当日吃完。\n榨汁\n制法：选取霍山石斛鲜条用清水漂30分钟后洗净，剪成寸节，放入豆浆机内加入少量纯净水，打碎后加入沸水充分混合，将渣过滤后加热煮沸即可饮用。\n植物学史\n霍山石斛俗称米斛，霍山石斛一名，最早见载于清代赵学敏《本草钢目拾遗》，距今有200年以上历史。该书记载称：\"霍石斛出江淮霍山，形似钗斛细小，色黄而形曲不直，有成球者，彼土人以代茶茗.，霍石斛嚼之微有浆、黏齿、味甘、微咸，形缩为真\"该书引用年希尧集经验方曰：\"长生丹用甜石斛，即霍山石斛也。\"该书又引用其弟赵学楷《百草镜》语曰：\"石斛近时有一种形短祗寸许，细如灯芯，色青黄、咀之味甘，微有滑涎，系出六安及颍州府霍山是名霍山石斛，最佳......\"\n中国药典会委员，石斛属研究专家包雪声教授在《中华仙草之最--霍山石斛》一书前言开篇语中就说道：\"如果说世界上确有什么仙草的话，这种仙草应当是霍山石斛。\"\n道家经典《道藏》曾把霍山石斛、天山雪莲、三两人参、百二十年首乌、花甲茯苁、深山灵芝、海底珍珠、冬虫夏草等列为中华\"九大仙草\"，且霍山石斛名列之首。霍山石斛又名龙头凤尾草、皇帝草。主产于大别山安徽霍山，生长于崇山峻岭之峭壁上，秉山川之天然灵气，滋生出名贵之瑞草。常代茶茗冲饮服用。\n霍山石斛历史上一直贵为皇室专用，皇帝们为了长生不老而用霍山石斛炼制长生丹。也成为新贵们争先到原产地抢购的养生保健佳品。霍山石斛历史上被誉为\"中华九大仙草之首\"，\"救命仙草\"现代人尊称为\"中华仙草之最\"\"健康软黄金\"，用霍山石斛加工的饮品--枫斗，被称为\"枫斗之王\"。\n繁殖方法\n种子组织培养，从生长健壮的植株上采收的果实，进行组织培养。\n分株繁殖，从生长3年以上的母株进行分株繁殖。\n栽培技术\n基质\n栽培基质为花岗片麻岩，石层厚度大于20厘米，岩石呈微酸性，pH值在5.0至6.5之间。组培苗栽种密度不大于1000株/平方米;分株栽植密度不大于500株/平方米。\n浇水\n霍山石斛栽植后首次浇水一定要浇透，次日还要重浇一次，让树皮吃透水分，平时表面干了，用喷雾器喷湿盆面，如安装喷灌则更方便，植料表面干了即可喷雾。在炎热干燥的季节，经常向叶面和地面喷水，以增加空气湿度。如水分过多、汲水，植株容易烂根致死。如遇干旱天气，及时灌水。\n肥料\n霍山石斛施肥分有机肥和无机肥，以有机肥为主体基肥，生长期配合喷施页面肥，有机肥主要有蚕粪、羊粪、饼肥等;无机肥有控释肥和水溶液肥(含有氮磷钾成分等)。水溶液肥第一次在清明前后施用，以后每隔10天喷一次，直到8月;控释肥4月初和6月各施一次，立秋后每10天喷一次3‰磷酸二氢钾，共喷3至5次。\n温度\n霍山石斛气温在14℃时开始生长;气温为20℃至28℃、空气湿度在70%以上最适宜生长;气温在32℃以上、相对温度在20%以下时，则部分叶脉变黄、叶片下垂。\n遮阴\n霍山石斛适宜生长在半阴半阳的地方，尤其怕暴晒，夏季和秋季需用两层90%的遮阳网遮阳，其他季节均用一层遮阳网。\n防冻\n人工栽培的霍山石斛在江淮地区冬季需防冻，尤其是当年栽植的试管苗，除建大棚防冻外，还要盖一层土帆布覆盖苗床，一般在12月中旬至次年2月下旬覆盖。冬季苗不能太湿，以防结冰，损伤根系。\n病虫防治\n危害霍山石斛的病虫害种类不多，主要是黑斑病、炭疽病等，应以预防为主。发病初期，用50%多菌灵或50%甲基托布津800倍液喷雾2至3次。虫害主要是蜗牛，3月至11月都会有蜗牛出现，蚕食石斛的嫩茎叶。防治方法是撒施5%颗粒梅塔(四聚乙醛)，每亩一次需撒约一公斤。\n收获\n驯化苗栽种两年后，在春季发芽前(即冬至到清明)进行采收，每年9月至12月采收第3年的植株。但以10月至12月采收两年以上坚实饱满的茎枝质量为最佳。采摘标准为去老留新，形状、大小、色泽一致，鲜茎采回后进行加工。采收时，将丛内枯茎病株除去，留下嫩株继续生长繁衍，以保连年收获。正常栽种驯化苗，栽培后次年修剪茎枝的收获可收回全部成本，还略有盈余(根据近几年的市场价格计算)。\n加工\n鲜茎采摘→毛火→理形→足火→摊放→复火;所有加工必须用手工。\n1、外观特征：枫斗色泽暗金黄，螺旋形卷曲，条长不大于4cm，直径不大于0.4cm。\n2、理化指标：水份不大于13%，多糖含量不小于6.8%，总生物碱含量不小于0.025%。",
        "info": "生长于悬崖峭壁崖石缝隙，能大幅提高人体SOD水平，明目调阴阳",
        "category": "药材",
        "image": "https://image.maigoo.com/upload/images/20221024/11113545292_640x426.jpg",
        "address": "安徽省六安市霍山县",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 116.348274,
        "latitude": 31.409668,
        "province": "安徽",
        "city": "六安市",
        "region": "华东"
    },
    {
        "name": "霍山灵芝",
        "url": "https://www.maigoo.com/citiao/53250.html",
        "tags": [],
        "description": "霍山灵芝，学名 Ganoderma；定名人：丁文洲。为灵芝科灵芝的一个品种，赤芝生安徽省大别山霍山白马尖地区，赤芝的原产地。霍山灵芝是一种很名贵的药用食用菌，俗称\"灵芝草\"，古代称为长生不老的\"仙草\"。据现代医学研究表明和有关资料记载，霍山灵芝对人类三大死因的癌症、脑溢血、心脏病确有显著疗效，霍山灵芝还具有嫩肤美容白净皮肤的作用，是一种有病能治病、无病能强身的食药双重功能，没有任何副作用和依赖性，男女老少都可饮用，久食轻身，延年益寿，是人类最理想的天然药品和保健食品。",
        "content": "形态描述\n担子果一年生，有柄，木栓质到木质。菌盖近扇形或半圆形，基部渐狭形成柄基，上表面淡红褐色或淡黄褐色，具漆样光泽,边缘钝，完整.厚0.5-2.0cm菌管长 5-12mm 粗 3.5-5.5cm，菌丝系统三体型：生殖菌丝透明，薄壁，直径3.5-5μm通常宽6-7μm，长25-30μm。\n菌丝系统三体型：生殖菌丝透明，薄壁，直径4-5μm；骨架菌丝厚壁到实心，近无色到淡黄褐色，树状分枝，骨架干直径4-5μm，分枝末端形成鞭毛状无色缠绕菌丝；缠绕菌丝无色，厚壁，分枝，直径1-1.6μm。\n担孢子卵圆形或长卵圆形，有时顶端平截，双层壁，外壁无色透明，平滑，内壁浅黄褐色到浅褐色，孢子稀少，卵圆形或截形，淡褐色或褐色，双层壁，外壁透明，内壁小刺明显，8.0-9.5×5-7μm。\n地理标志\n2012年12月12日国家质检总局公布最新一批获国家地理标志产品保护的地方特产中，安徽省霍山灵芝榜上有名，成为该县第5个国家地理标志产品。\n据《神农本草经》等记载，赤芝为灵芝中的上品。作为赤芝的原产地，霍山县及其周边地区已覆盖灵芝种植面积10多万亩。目前，霍山县除霍山灵芝外，迎驾贡酒、霍山黄芽、漫水河百合和霍山石斛等，均已获国家地理标志产品保护。\n世界分布\n李时珍《本草纲目》和宋朝唐慎薇撰写的《重修政合经书证类备用本草》均对六种灵芝所处地理环境有详细记载。有“赤芝生霍山，青芝生泰山，黄芝生嵩山，白芝生华山，黑芝生常山，紫芝生高山夏峪”的说法\n故此,霍山县------------是古代李时珍所指的赤芝发源地\n灵芝涵义\n1.从广义的理解来说,赤芝是指整个灵芝科的所有种类的。\n2.从窄义的理解来说,因为灵芝科中的一个品种是赤芝,是常见的代表品种,被人们称习惯了叫灵芝,实际上它的学名是赤芝,只是为给人们在称法上的习惯,保留了赤芝的通用说法。\n3.所有的关于灵芝的描述,医学数据库,书籍,论文,包括较多的医学工作者也是沿用了这个称法的!所以,绝大部分的医学论述关于灵芝的作用,都是以赤芝为研究了解对象,以它为基础的!所以,灵芝抗癌,灵芝治百病等都是以其为代表品种的。\n4.在众多的医学资料中如果不特别注明的话都是说的这个品种。\n霍山灵芝的功效\n霍山灵芝是一种很名贵的药用食用菌，俗称“灵芝草”，古代称为长生不老的“仙草”。据现代医学研究表明和有关资料记载，霍山灵芝除了对人类三大死因的癌症、脑溢血、心脏病确有显著疗效外，还可治疗肝炎、肝硬化、肾炎、肾盂肾炎、风湿性关节炎、慢性支气管炎、哮喘、胃病、十二指肠溃疡，心脑血管疾病、心肌炎、神经衰弱、鼻炎、糖尿病、前列腺肥大、高山病、心悸、手足冰冷、高血压、低血压、湿疹、汗疹、寒症瘀血、尿急尿频、盗汗、脑震荡后遗症、失眠、痔疮、便血、盆腔炎、子宫内膜炎、宫颈糜烂、营养不良等症。\n霍山灵芝还具有嫩肤美容白净皮肤的作用，特别是消除面部雀斑、色斑、黄褐斑、粉剌及调剂内分泌失调方面有很好的效果，长期食用可清除人体血中杂质，降低胆固醇，促进血液循环，治疗更年期疾病，提高人体免疫力，防止老年性痴呆都有一定的作用。\n霍山灵芝是一种有病能治病、无病能强身的食药双重功能，没有任何副作用和依赖性，男女老少都可饮用，久食轻身，延年益寿，是人类最理想的天然药品和保健食品。\n霍山灵芝的选择\n据我国最早的两部医学巨著《神农本草经》及《本草纲目》介绍，灵芝分为六种，按色泽分别为：赤芝、青芝、白芝、黑芝、黄芝、紫芝，　李时珍《本草纲目》和宋朝唐慎薇撰写的《重修政合经书证类备用本草》均对六种灵芝所处地理环境有详细记载。有“赤芝生霍山，青芝生泰山，黄芝生嵩山，白芝生华山，黑芝生常山，紫芝生高山夏峪”的说法，故此,霍山县是古代李时珍所指的赤芝发源地。霍山红灵芝已成为百姓的常用品，如何选择霍山灵芝和如何使用霍山灵芝都有讲究。目前市场上出现很多霍山灵芝的加工品，这些霍山灵芝加工品虽然服用方便，但真正的霍山灵芝含量就少多了，任何加工品的药效都无法与霍山灵芝相比，无论加工后的中、西药，饮料、茶或保健品，都含有大量的合成原料，因此，货真价实的干品霍山灵芝才是您最佳的选择。\n霍山灵芝干品无论规格大小，其功效都一样，但存放时间越短效果越好，总之，要求产品全干、新鲜、无霉变、无虫蛀，一般选择野外生长的霍山灵芝较好，表面应有一定的光泽度。\n霍山灵芝的食用方法\n霍山灵芝虽然味道很苦，但苦而香，苦可以加入白糖或冰糖调味，根据霍山灵芝的特点，现介绍几种既简便，效果又好的食用方法：\n1.霍山灵芝泡水法：把灵芝剪成碎块，放在茶杯内，用开水浸泡后当茶喝，边泡边喝，一般一朵干灵芝泡一杯，可冲开水喝一天。\n2.霍山灵芝水煎法：将灵芝剪碎，放入罐内，加水，象煎中药一样的熬水服，一般煎服3—4次。也可以连续水煎3次，装入温水瓶慢慢喝，每天喝多少都无限制。\n3.霍山灵芝泡酒：将灵芝剪碎放入白酒瓶中密封浸泡，三天后，白酒变成棕红色时即可喝，还可加入一定的冰糖或蜂蜜。\n4.霍山灵芝炖肉：无论猪肉、牛肉、羊肉、鸡肉，都可加入灵芝炖，按各自的饮食习惯加入调料喝汤吃肉。\n5.霍山灵芝汤：灵芝100克，羊肚菌100克，白糖20克，水4000毫升，煎煮至2000毫升即可喝汤，此方法的药用效果和营养价值都很好。\n6.霍山灵芝澡浴：灵芝500克，熬水3~4次，倒入浴盆中，加水并调至适当温水，再进水浴盆浸泡全身，然后淋浴冲洗，对治疗风湿病、关节炎、皮肤病，疏通筋络有良好的作用。\n形态描述\n担子果一年生，有柄，木栓质到木质。菌盖近扇形或半圆形，基部渐狭形成柄基，上表面淡红褐色或淡黄褐色，具漆样光泽,边缘钝，完整.厚0.5-2.0cm菌管长 5-12mm 粗 3.5-5.5cm，菌丝系统三体型：生殖菌丝透明，薄壁，直径3.5-5μm通常宽6-7μm，长25-30μm。\n菌丝系统三体型：生殖菌丝透明，薄壁，直径4-5μm；骨架菌丝厚壁到实心，近无色到淡黄褐色，树状分枝，骨架干直径4-5μm，分枝末端形成鞭毛状无色缠绕菌丝；缠绕菌丝无色，厚壁，分枝，直径1-1.6μm。\n担孢子卵圆形或长卵圆形，有时顶端平截，双层壁，外壁无色透明，平滑，内壁浅黄褐色到浅褐色，孢子稀少，卵圆形或截形，淡褐色或褐色，双层壁，外壁透明，内壁小刺明显，8.0-9.5×5-7μm。\n地理标志\n2012年12月12日国家质检总局公布最新一批获国家地理标志产品保护的地方特产中，安徽省霍山灵芝榜上有名，成为该县第5个国家地理标志产品。\n据《神农本草经》等记载，赤芝为灵芝中的上品。作为赤芝的原产地，霍山县及其周边地区已覆盖灵芝种植面积10多万亩。目前，霍山县除霍山灵芝外，迎驾贡酒、霍山黄芽、漫水河百合和霍山石斛等，均已获国家地理标志产品保护。\n世界分布\n李时珍《本草纲目》和宋朝唐慎薇撰写的《重修政合经书证类备用本草》均对六种灵芝所处地理环境有详细记载。有“赤芝生霍山，青芝生泰山，黄芝生嵩山，白芝生华山，黑芝生常山，紫芝生高山夏峪”的说法\n故此,霍山县------------是古代李时珍所指的赤芝发源地\n灵芝涵义\n1.从广义的理解来说,赤芝是指整个灵芝科的所有种类的。\n2.从窄义的理解来说,因为灵芝科中的一个品种是赤芝,是常见的代表品种,被人们称习惯了叫灵芝,实际上它的学名是赤芝,只是为给人们在称法上的习惯,保留了赤芝的通用说法。\n3.所有的关于灵芝的描述,医学数据库,书籍,论文,包括较多的医学工作者也是沿用了这个称法的!所以,绝大部分的医学论述关于灵芝的作用,都是以赤芝为研究了解对象,以它为基础的!所以,灵芝抗癌,灵芝治百病等都是以其为代表品种的。\n4.在众多的医学资料中如果不特别注明的话都是说的这个品种。\n霍山灵芝的功效\n霍山灵芝是一种很名贵的药用食用菌，俗称“灵芝草”，古代称为长生不老的“仙草”。据现代医学研究表明和有关资料记载，霍山灵芝除了对人类三大死因的癌症、脑溢血、心脏病确有显著疗效外，还可治疗肝炎、肝硬化、肾炎、肾盂肾炎、风湿性关节炎、慢性支气管炎、哮喘、胃病、十二指肠溃疡，心脑血管疾病、心肌炎、神经衰弱、鼻炎、糖尿病、前列腺肥大、高山病、心悸、手足冰冷、高血压、低血压、湿疹、汗疹、寒症瘀血、尿急尿频、盗汗、脑震荡后遗症、失眠、痔疮、便血、盆腔炎、子宫内膜炎、宫颈糜烂、营养不良等症。\n霍山灵芝还具有嫩肤美容白净皮肤的作用，特别是消除面部雀斑、色斑、黄褐斑、粉剌及调剂内分泌失调方面有很好的效果，长期食用可清除人体血中杂质，降低胆固醇，促进血液循环，治疗更年期疾病，提高人体免疫力，防止老年性痴呆都有一定的作用。\n霍山灵芝是一种有病能治病、无病能强身的食药双重功能，没有任何副作用和依赖性，男女老少都可饮用，久食轻身，延年益寿，是人类最理想的天然药品和保健食品。\n霍山灵芝的选择\n据我国最早的两部医学巨著《神农本草经》及《本草纲目》介绍，灵芝分为六种，按色泽分别为：赤芝、青芝、白芝、黑芝、黄芝、紫芝，　李时珍《本草纲目》和宋朝唐慎薇撰写的《重修政合经书证类备用本草》均对六种灵芝所处地理环境有详细记载。有“赤芝生霍山，青芝生泰山，黄芝生嵩山，白芝生华山，黑芝生常山，紫芝生高山夏峪”的说法，故此,霍山县是古代李时珍所指的赤芝发源地。霍山红灵芝已成为百姓的常用品，如何选择霍山灵芝和如何使用霍山灵芝都有讲究。目前市场上出现很多霍山灵芝的加工品，这些霍山灵芝加工品虽然服用方便，但真正的霍山灵芝含量就少多了，任何加工品的药效都无法与霍山灵芝相比，无论加工后的中、西药，饮料、茶或保健品，都含有大量的合成原料，因此，货真价实的干品霍山灵芝才是您最佳的选择。\n霍山灵芝干品无论规格大小，其功效都一样，但存放时间越短效果越好，总之，要求产品全干、新鲜、无霉变、无虫蛀，一般选择野外生长的霍山灵芝较好，表面应有一定的光泽度。\n霍山灵芝的食用方法\n霍山灵芝虽然味道很苦，但苦而香，苦可以加入白糖或冰糖调味，根据霍山灵芝的特点，现介绍几种既简便，效果又好的食用方法：\n1.霍山灵芝泡水法：把灵芝剪成碎块，放在茶杯内，用开水浸泡后当茶喝，边泡边喝，一般一朵干灵芝泡一杯，可冲开水喝一天。\n2.霍山灵芝水煎法：将灵芝剪碎，放入罐内，加水，象煎中药一样的熬水服，一般煎服3—4次。也可以连续水煎3次，装入温水瓶慢慢喝，每天喝多少都无限制。\n3.霍山灵芝泡酒：将灵芝剪碎放入白酒瓶中密封浸泡，三天后，白酒变成棕红色时即可喝，还可加入一定的冰糖或蜂蜜。\n4.霍山灵芝炖肉：无论猪肉、牛肉、羊肉、鸡肉，都可加入灵芝炖，按各自的饮食习惯加入调料喝汤吃肉。\n5.霍山灵芝汤：灵芝100克，羊肚菌100克，白糖20克，水4000毫升，煎煮至2000毫升即可喝汤，此方法的药用效果和营养价值都很好。\n6.霍山灵芝澡浴：灵芝500克，熬水3~4次，倒入浴盆中，加水并调至适当温水，再进水浴盆浸泡全身，然后淋浴冲洗，对治疗风湿病、关节炎、皮肤病，疏通筋络有良好的作用。",
        "info": "古代称为长生不老的\"仙草\"，对三大疾病有显著疗效，无副作用",
        "category": "药材",
        "image": "https://image.maigoo.com/upload/images/20221024/11143589406_640x426.jpg",
        "address": "安徽省六安市霍山县",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 116.348274,
        "latitude": 31.409668,
        "province": "安徽",
        "city": "六安市",
        "region": "华东"
    },
    {
        "name": "亳白芍",
        "url": "https://www.maigoo.com/citiao/53258.html",
        "tags": [],
        "description": "亳白芍是生长在亳州市境内的毛茛科植物根的干制品，属药用白芍中的上品，是《中华人民共和国药典》中以亳字冠名的四大药材之一。栽培的芍药，块根入药。掘出根后刮去外 皮加工而成的，称\"白芍\"。有平肝潜阳，养血敛阴等作用，可治疗头晕、 血虚腹痛、肋痛、痢疾、月经不调、崩漏等症。近年来，医药界人士还发现其有效成分芍药甙具有防癌、抗癌的作用。。",
        "content": "亳州白芍，简称\"亳白芍\"，是一种重要的中药材。栽培的芍药，块根入药。掘出根后刮去外 皮加工而成的，称\"白芍\"。有平肝潜阳，养血敛阴等作用，可治疗头晕、 血虚腹痛、肋痛、痢疾、月经不调、崩漏等症。近年来，医药界人士还发现其有效成分芍药甙具有防癌、抗癌的作用。清代文学家刘开有诗云:\"小黄城(今指亳州)外芍药花，十里五里生朝霞，花前花后皆人家，家家种花如桑麻。 若将此花作倾城，更比牡丹多丰情;若得此花作良药，儿女春容免萧索。\"\n形态特征\n多年生草本，高50~80cm，根肥大，常呈圆柱形，外皮棕褐色。茎丛生直立。叶互生，叶柄较长，茎下部叶为二回三出复叶，上部叶为三出复叶，小叶片长卵圆形、椭圆形或披针形，先端渐尖，基部楔形，叶缘具软骨质小齿。花顶生并腋生，萼片发微紫红色，花瓣6~9片，粉红色或紫红色，花蕊鹅黄色，雄蕊多数。花期5~7月。\n生长环境\n分布范围亳州市谯城区全境，涡阳县义门镇、陈大镇、牌坊镇、城西街道、城关街道、城东街道、闸北镇、高炉镇、西阳镇、标里镇以及蒙城县小涧镇、岳坊镇、马集镇、板桥镇、小辛集乡、王集乡等现辖行政区域。\n繁殖方法\n无性繁殖，成熟植株切去根部，留下带有芽苞的种芽称为芍芽。\n栽培技术\n1. 芍芽准备和处理\n亳白芍收获时，选择不空心，无病虫害的植株，先把根部从芽苞着生处1.5~2㎝以下切除，留取芽苞，加以分割，每块芍芽要留芽苞3个以上。如不能及时栽种，选不积水的阴凉处，挖20cm深的坑，芽苞向上堆放坑内，一层沙土一层芍芽，上盖5cm湿土做短时保存，遮阴保湿。\n2. 整地\n土壤要深耕30㎝以上，施足基肥，整细耙平，保持土壤疏松平整。四周开好排水沟。\n3. 种植 种植时间，9月下旬至10月底。 种植方法:蒲棒品种按行距65~70㎝、株距30~40㎝开穴，每667㎡种植2500~3500株;线条品种按行距65~70㎝、株距40~50㎝开穴，每667㎡种植2000~2500株。穴深5~7㎝，每穴放入芍芽1个，芽苞向上，栽后压实，培土扶垄，垄高10~，防冻保墒。\n4. 田间管理\n中耕松土除草与培土、晾根; 中耕松土除草，芍芽种植后第2年3月开始萌动，出苗后及时中耕松土除草，保持田间无草。以后每年中耕除草2~3次。中耕宜浅，不要伤根。培土，每年封冻前，在离地面3~5㎝处割去白芍枯萎的地上部分，在根际培土10~15㎝高，保护根芽越冬。割下的干枝枯叶清出田外处理。 晾根，从栽后第3年开始，每年春季3月下旬至4月上旬，把根部周围的土壤扒开，根上部露出一半，晾晒5~7天，把须根晒萎蔫。晾根后及时覆土壅根。\n肥水管理， 肥料管理，肥料的使用要符合NY/T 496 标准。 基肥，结合整地，每667㎡施用经无害化处理的有机肥2000~3000㎏或商品有机肥100~200㎏，加氮磷钾三元复混肥25~35㎏。 追肥，从栽后第3年开始，春季结合晾根，每667㎡追施氮磷钾三元复混肥50~60㎏;秋末植株枯萎时，每667㎡追施经无害化处理的有机肥2000~3000㎏或商品有机肥150~200㎏。 水分管理，栽种时浇1次水，以后遇干旱适量灌水。多雨季节及时排除田间积水，防止烂根。\n摘除花蕾，每年春季现蕾时，及时摘除全部花蕾，减少养分消耗，促使根部肥大。\n病虫害防治\n以防为主，综合防治，优先采用农业防治、物理防治、生物防治，辅以必要的化学防治。\n农业防治，选用健壮芍芽，培育健壮植株;实行轮作换茬;加强肥水管理;保持田间清洁卫生，及时清除杂草、病残体、前茬宿根和枝叶。\n物理防治，利用灯光诱杀金龟子，减少地下害虫蛴螬为害;青草或桐树叶引诱地老虎进行人工捕杀。\n生物防治 ，保护和利用白芍田间的瓢虫、草蛉、蜘蛛、寄生蜂、步甲、虎甲等有益生物;使用生物源农药。\n化学防治，农药使用遵照GB/T 8321(所有部分)执行。\n主要病、虫害及化学防治参照附录A、附录B。\n采收与初加工\n采收时间，蒲棒品种生长3年以上、线条品种生长5年以上可以采收。采收时间9月至10月上旬。蒲棒品种种植年限不能超过4年。\n采收方法与初加工，割去茎叶，挖出全根，除去泥土及须根。主根分级清洗，入沸水翻煮5~15分钟，使芍根发软，脱去外皮，及时干燥。",
        "info": "芍药根入药，平肝潜阳，养血敛阴，芍药甙具防癌抗癌作用",
        "category": "药材",
        "image": "https://image.maigoo.com/upload/images/20221202/17494749992_640x426.jpg",
        "address": "安徽省亳州市",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 115.778588,
        "latitude": 33.846285,
        "province": "安徽",
        "city": "亳州市",
        "region": "华东"
    },
    {
        "name": "宣木瓜",
        "url": "https://www.maigoo.com/citiao/53266.html",
        "tags": [],
        "description": "宣木瓜产于宣州区的水东、孙埠、新田、周王、溪口、金坝等乡镇，泾县、宁国也有少量生产。宣木瓜性温，味酸涩，有舒筋活络、祛风湿痹等症。古代医药学家陶弘景、苏颂、李时珍都有较高评价。《本草纲目》载：\"木瓜处处有之，而宣城者最佳\"，故有宣木瓜之称。宣州区种植的宣木瓜，已有1500余年历史，早在南北朝时期已定为\"贡品\"。具有护肝降酶、促免疫、抗炎、降血脂血糖等作用。",
        "content": "1.简要介绍\n宣木瓜宣木瓜产于宣州区的水东、孙埠、新田、周王、溪口、金坝等乡镇，泾县、宁国也有少量生产。宣木瓜性温，味酸涩，有舒筋活络、祛风湿痹等症。古代医药学家陶弘景、苏颂、李时珍都有较高评价。\n2. 食材介绍\n主要产地：安徽、四川、湖北、云南、河南等地。\n宣木瓜之乡:安徽省宣城市新田镇宣木瓜是新田镇的特色资源，为将这一品牌打造成名牌，实现资源共享。新田镇以退耕还林为契机，积极开拓宣木瓜复兴之路。通过“公司 农户 基地”的机制运作。全镇宣木瓜面积由2000年的不足千亩飙升到7000亩，栽植户超过1000户，在奇瓜王宣木瓜有限公司的牵动下，现已建成600亩的规范化种植基地一处、100亩的种苗基地一处、300亩的瓜果林基地一处，新建1000亩宣木瓜长廊一处，并配套建立了宣木瓜科研所，构建了一个“农、工、贸、科研”为一体的农业产业化龙头企业。通过与科研单位和高等院校的技术合作，该公司已经研制开发出宣木瓜产品达3个系列9个品种，尤其是有着浓厚徽文化底蕴的“西递情怀”系列品牌的隆重推出，不仅为广大消费者所青睐，而且在上海农产会、安徽国际徽商大会上大放异彩。二OO四年，宣木瓜干红被评为安徽省名牌农产品，新田镇被市政府命名为“宣木瓜之乡”。 ‘\n3.制作方法\n一、生长习性 宣木瓜喜温暖湿润、阳光充足、雨量充分的环境。对土壤要求不严，但以土层深厚、疏松肥沃、富含有机质的沙壤土为好。适应性较强，耐寒、耐旱。荒山野岭，田边地头，房前屋后均可种植。\n二、整地与施肥 选地势高、排水好的田块，精耕细作，结合整地，施足基肥：每亩施土杂肥3000公斤，尿素20公斤，磷钾肥50公斤，然后做成高畦，等待播种。\n三、播种 宣木瓜以扦插繁殖为主。也可分蘖繁殖和压条繁殖。播种期春夏秋冬均可。扦插繁殖 选一年生，生长健壮、无病虫害的枝条截成20厘米长的插穗，每根带芽眼3个。下端削成马耳形，放入500ppm的ABT生根粉溶液中浸泡一下，稍凉，即可按行株距15×10厘米，插入整好的畦面上。若采用塑料薄膜小弓棚培育更好。培育1年后即可移栽。分蘖繁殖 宣木瓜分蘖力极强，常发生许多根蘖苗，可于春季连根挖出根蘖苗另行定植。压条繁殖 于每年春秋两季将近地面的枝条压入土中，并将入土部分刻伤，带生根发芽后，截离母株，另行定植。移栽 常于冬春两季，将宣木瓜苗按行株距2×2米（165株/亩）定植在整好的畦面上，浇水保墒，以利成活。\n四、田间管理 宣木瓜成活齐苗后，应注意中耕除草。干旱天气经常浇水，阴雨天气及时排水。定植后前几年，可适当间作些矮杆作物，以便以短养长。并修剪成自然开心形的植株。每年冬季追肥一次：每亩追施土杂肥3000公斤，复合肥50公斤。\n五、病虫害防治 叶枯病于发病初期用多菌灵防治；锈病于发病初期用粉锈宁防治。天牛用辛硫磷蘸药棉塞入蛀孔杀灭。\n六、收获与加工 宣木瓜于小暑后果皮呈青黄色时即可采摘。将采摘的瓜果切成两半晒干或烘干即可入药出售。\n4 .营养价值\n宣木瓜含有十九种氨基酸、十八种矿物微量元素，以及大量维生素C，同时还含有皂甙、黄酮、苹果酸、齐墩果酸、枸橼酸、柠檬酸、酒石酸、抗坏血酸、反丁烯二酸、鞣质等，含有过氧化氢酶、酚氧化酶、氧化酶，特别富含超氧化物岐化酶（SOD）和齐墩果酸。其SOD的含量是世界上所有水果中无与伦比的，一克宣木瓜鲜果SOD的含量高达3227国际单位。SOD是现代美容养颜产品的核心物质，可以有效消除体内过剩自由基，增进肌体细胞更新。齐墩果酸具有广谱抗菌作用，具有护肝降酶、促免疫、抗炎、降血脂血糖等作用。\n国家卫生部第一批“药食同源”名单中公布：宣木瓜既是药品，又是食品。\n5. 食用指南\n具有护肝降酶、促免疫、抗炎、降血脂血糖等作用。国家卫生部第一批“药食同源”名单中公布：宣木瓜既是药品，又是食品。\n宣木瓜, 桑叶洗净后, 待乾则磨粉. 将红枣去核与其他材料一起放进煲内煲15分钟即可\n药性: 温\n药味: 酸\n归经: 归肝、脾经\n功能: 平肝舒筋，和胃化湿。\n主治: 用于湿痹拘挛，腰膝关节酸重疼痛，吐泻转筋，脚气水肿。\n毒性: 无\n用法用量: 内服：煎汤，6～10g，或入丸、散。外用：适量，煎水熏洗或捣敷。\n禁忌: 湿热偏盛，小便淋闭者慎服。不可多服。\n6. 相关故事\n宣木瓜为蔷薇科植物贴梗海棠的成熟果实，距今已有两千多年的栽培历史安徽宣城所产最为著名，《本草纲目》记载：“木瓜处处有之，而宣城者为佳，木状如奈，春末开花，深红色。其实大者如瓜，小者如拳，上黄似着粉，宣人种莳尤谨，遍满山谷，始实成则镞纸花粘于上，夜露日烘，渐变红花色，其纹如生，本州以充土贡，故有宣城花木瓜之称”。公元420年（南朝刘裕时期），宣木瓜就作为贡品上奉朝廷。明 嘉庆《宁国府志》载：“宣城县岁贡木瓜上等一千个，中等五百个，下等二百个，又干瓜十斤，俱解礼部”。因此在全国各地的木瓜品种中，宣木瓜一枝独秀，极富盛名。\n1.简要介绍\n宣木瓜宣木瓜产于宣州区的水东、孙埠、新田、周王、溪口、金坝等乡镇，泾县、宁国也有少量生产。宣木瓜性温，味酸涩，有舒筋活络、祛风湿痹等症。古代医药学家陶弘景、苏颂、李时珍都有较高评价。\n2. 食材介绍\n主要产地：安徽、四川、湖北、云南、河南等地。\n宣木瓜之乡:安徽省宣城市新田镇宣木瓜是新田镇的特色资源，为将这一品牌打造成名牌，实现资源共享。新田镇以退耕还林为契机，积极开拓宣木瓜复兴之路。通过“公司 农户 基地”的机制运作。全镇宣木瓜面积由2000年的不足千亩飙升到7000亩，栽植户超过1000户，在奇瓜王宣木瓜有限公司的牵动下，现已建成600亩的规范化种植基地一处、100亩的种苗基地一处、300亩的瓜果林基地一处，新建1000亩宣木瓜长廊一处，并配套建立了宣木瓜科研所，构建了一个“农、工、贸、科研”为一体的农业产业化龙头企业。通过与科研单位和高等院校的技术合作，该公司已经研制开发出宣木瓜产品达3个系列9个品种，尤其是有着浓厚徽文化底蕴的“西递情怀”系列品牌的隆重推出，不仅为广大消费者所青睐，而且在上海农产会、安徽国际徽商大会上大放异彩。二OO四年，宣木瓜干红被评为安徽省名牌农产品，新田镇被市政府命名为“宣木瓜之乡”。 ‘\n3.制作方法\n一、生长习性 宣木瓜喜温暖湿润、阳光充足、雨量充分的环境。对土壤要求不严，但以土层深厚、疏松肥沃、富含有机质的沙壤土为好。适应性较强，耐寒、耐旱。荒山野岭，田边地头，房前屋后均可种植。\n二、整地与施肥 选地势高、排水好的田块，精耕细作，结合整地，施足基肥：每亩施土杂肥3000公斤，尿素20公斤，磷钾肥50公斤，然后做成高畦，等待播种。\n三、播种 宣木瓜以扦插繁殖为主。也可分蘖繁殖和压条繁殖。播种期春夏秋冬均可。扦插繁殖 选一年生，生长健壮、无病虫害的枝条截成20厘米长的插穗，每根带芽眼3个。下端削成马耳形，放入500ppm的ABT生根粉溶液中浸泡一下，稍凉，即可按行株距15×10厘米，插入整好的畦面上。若采用塑料薄膜小弓棚培育更好。培育1年后即可移栽。分蘖繁殖 宣木瓜分蘖力极强，常发生许多根蘖苗，可于春季连根挖出根蘖苗另行定植。压条繁殖 于每年春秋两季将近地面的枝条压入土中，并将入土部分刻伤，带生根发芽后，截离母株，另行定植。移栽 常于冬春两季，将宣木瓜苗按行株距2×2米（165株/亩）定植在整好的畦面上，浇水保墒，以利成活。\n四、田间管理 宣木瓜成活齐苗后，应注意中耕除草。干旱天气经常浇水，阴雨天气及时排水。定植后前几年，可适当间作些矮杆作物，以便以短养长。并修剪成自然开心形的植株。每年冬季追肥一次：每亩追施土杂肥3000公斤，复合肥50公斤。\n五、病虫害防治 叶枯病于发病初期用多菌灵防治；锈病于发病初期用粉锈宁防治。天牛用辛硫磷蘸药棉塞入蛀孔杀灭。\n六、收获与加工 宣木瓜于小暑后果皮呈青黄色时即可采摘。将采摘的瓜果切成两半晒干或烘干即可入药出售。\n4 .营养价值\n宣木瓜含有十九种氨基酸、十八种矿物微量元素，以及大量维生素C，同时还含有皂甙、黄酮、苹果酸、齐墩果酸、枸橼酸、柠檬酸、酒石酸、抗坏血酸、反丁烯二酸、鞣质等，含有过氧化氢酶、酚氧化酶、氧化酶，特别富含超氧化物岐化酶（SOD）和齐墩果酸。其SOD的含量是世界上所有水果中无与伦比的，一克宣木瓜鲜果SOD的含量高达3227国际单位。SOD是现代美容养颜产品的核心物质，可以有效消除体内过剩自由基，增进肌体细胞更新。齐墩果酸具有广谱抗菌作用，具有护肝降酶、促免疫、抗炎、降血脂血糖等作用。\n国家卫生部第一批“药食同源”名单中公布：宣木瓜既是药品，又是食品。\n5. 食用指南\n具有护肝降酶、促免疫、抗炎、降血脂血糖等作用。国家卫生部第一批“药食同源”名单中公布：宣木瓜既是药品，又是食品。\n宣木瓜, 桑叶洗净后, 待乾则磨粉. 将红枣去核与其他材料一起放进煲内煲15分钟即可\n药性: 温\n药味: 酸\n归经: 归肝、脾经\n功能: 平肝舒筋，和胃化湿。\n主治: 用于湿痹拘挛，腰膝关节酸重疼痛，吐泻转筋，脚气水肿。\n毒性: 无\n用法用量: 内服：煎汤，6～10g，或入丸、散。外用：适量，煎水熏洗或捣敷。\n禁忌: 湿热偏盛，小便淋闭者慎服。不可多服。\n6. 相关故事\n宣木瓜为蔷薇科植物贴梗海棠的成熟果实，距今已有两千多年的栽培历史安徽宣城所产最为著名，《本草纲目》记载：“木瓜处处有之，而宣城者为佳，木状如奈，春末开花，深红色。其实大者如瓜，小者如拳，上黄似着粉，宣人种莳尤谨，遍满山谷，始实成则镞纸花粘于上，夜露日烘，渐变红花色，其纹如生，本州以充土贡，故有宣城花木瓜之称”。公元420年（南朝刘裕时期），宣木瓜就作为贡品上奉朝廷。明 嘉庆《宁国府志》载：“宣城县岁贡木瓜上等一千个，中等五百个，下等二百个，又干瓜十斤，俱解礼部”。因此在全国各地的木瓜品种中，宣木瓜一枝独秀，极富盛名。",
        "info": "性温味酸涩，有舒筋活络、祛风湿功效，已有1500余年历史",
        "category": "水果",
        "image": "https://image.maigoo.com/upload/images/20221024/11302082512_640x426.jpg",
        "address": "安徽省宣城市",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 118.759127,
        "latitude": 30.939278,
        "province": "安徽",
        "city": "宣城市",
        "region": "华东"
    },
    {
        "name": "菊花",
        "url": "https://www.maigoo.com/citiao/119452.html",
        "tags": [],
        "description": "菊花，又名秋菊、陶菊等，为菊科、菊属多年生宿根草本植物，是中国传统十大名花之一，花中四君子（梅兰竹菊）之一，也是世界四大切花（菊花、月季、康乃馨、唐菖蒲）之一。菊花品种繁多，花色多样，花色则有红、黄、白、橙、紫、粉红、暗红等，五彩斑斓，绚丽多姿。菊花株型优美，花絮端庄，花开繁盛，品格清爽傲雪，每到秋后赏菊时节便吸引大批赏花人士。",
        "content": "菊花（学名：Chrysanthemum × morifolium Ramat）：在植物分类学中是菊科、菊属的多年生宿根草本植物。按栽培形式分为多头菊、独本菊、大丽菊、悬崖菊、艺菊、案头菊等栽培类型；有按花瓣的外观形态分为园抱、退抱、反抱、乱抱、露心抱、飞午抱等栽培类型。不同类型里的菊花又命名各种各样的品种名称。\n菊花是中国十大名花之一，花中四君子（梅兰竹菊）之一，也是世界四大切花（菊花、月季、康乃馨、唐菖蒲）之一，产量居首。因菊花具有清寒傲雪的品格，才有陶渊明的“采菊东篱下，悠然见南山”的名句。中国人有重阳节赏菊和饮菊花酒的习俗。唐·孟浩然《过故人庄》：“待到重阳日，还来就菊花。”在古神话传说中菊花还被赋予了吉祥、长寿的含义。\n菊花是经长期人工选择培育的名贵观赏花卉，公元八世纪前后，作为观赏的菊花由中国传至日本。17世纪末叶荷兰商人将中国菊花引入欧洲，18世纪传入法国，19世纪中期引入北美。此后中国菊花遍及全球。\n菊花的种类中，最常见的有白菊、墨菊、紫菊、夏菊、秋菊、寒菊、天鹅舞、复色菊、日光菊、瑶台玉凤，这些品种不管是颜色、形态、生长习性都不同，但它们都有很高的观赏价值，也有着不同的作用价值。\n菊花有很多不同的品种，一般最常见的是白菊，它和大多数品种的形态差不多，不过它的花朵是白色的，有着独特的观赏价值，平时可以晒干泡茶饮用，有着不错的药用效果。\n墨菊也是菊花品种之一，它的花朵是筒状的，花朵黑色中带有红色，具有很高的观赏价值，很多人都喜欢在家养殖墨菊，墨菊一般都是盆栽做观赏植物。\n紫菊在生活中也是较为常见的品种，它的形态和墨菊很相似，不过花朵是紫色的，喜欢生长在温暖干燥的环境下，大多分布在我国四川、广东、广西等地区。\n夏菊我们也可以叫做金英、黄华，它的颜色有很多，有着它的独特观赏价值，夏菊在正常情况下养护，大概在5～9月开花，可以作为观赏植物，深受人们的喜爱。\n秋菊和夏菊差不多，不过秋菊的开花大多都是黄色的，平时我们也可以叫秋菊为黄花、帝女花等名字，它的花期一般在10～11月开花，其花朵有着一定的药用价值。\n寒菊也被叫做冬菊，它在菊花的品种中，是最耐寒的一种，一般寒菊在寒冷的冬季12月开花，来年的1月花朵就会凋谢，象征着不屈不挠的精神。\n在菊花的品种中还有一种是天鹅舞，它的花朵和其它菊花有着很大的差别，一般天鹅舞菊花的花瓣就像舞动的天鹅一样，再加上它鲜艳的颜色，具有很高的观赏价值。\n复色菊的颜色比较丰富，它的花朵一般都是两种颜色夹杂一起的，一般复色菊代表优雅幸福的意思，很多人都十分喜欢复色菊，平时可以将它盆栽养护，也可以将它送给身边的人。\n日光菊是菊花的品种中，最耐旱的一种品种，也是最需要阳光的一种，平时养护日光菊时，需将它摆放在充足光照处养护，才能促使它生长的更有观赏价值，不然会使它的花朵快速凋谢。\n瑶台玉凤也是比较常见的菊花，它的花朵是匙莲型的，开出来的花朵颜色大多都是白色的，带有一种独特的美观，适合将瑶台玉凤送给长辈、老人等，代表着祝福长寿的意思。\n菊花为多年生草本，高60-150厘米。茎直立，分枝或不分枝，被柔毛。叶互生，有短柄，叶片卵形至披针形，长5-15公分，羽状浅裂或半裂，基部楔形，下面被白色短柔毛，边缘有粗大锯齿或深裂，基部楔形，有柄。头状花序单生或数个集生于茎枝顶端，直径2.5-20厘米，大小不一，单个或数个集生於茎枝顶端；因品种不同，差别很大。总苞片多层，外层绿色，条形，边缘膜质，外面被柔毛；舌状花白色、红色、紫色或黄色。花色则有红、黄、白、橙、紫、粉红、暗红等各色，培育的品种极多，头状花序多变化，形色各异，形状因品种而有单瓣、平瓣、匙瓣等多种类型，当中为管状花，常全部特化成各式舌状花；菊花花期9-11月。雄蕊、雌蕊和果实多不发育。\n宜选用肥沃的砂质土壤，先小盆后大盆，经2-3次换盆，7月可定盆；定盆可选用6份腐叶土、3份砂土和1份饼肥渣配制成混合土壤。浇透水后放阴凉处，待植株生长正常后移至向阳处。\n春季菊苗幼小，浇水宜少；夏季菊苗长大，天气炎热，蒸发量大，浇水要充足，可在清晨浇一次，傍晚再补浇一次，并要用喷水壶向菊花枝叶及周围地面喷水，以增加环境湿度；立秋前要适当控水、控肥，以防止植株窜高疯长。立秋后开花前，要加大浇水量并开始施肥，肥水逐渐加浓；冬季花枝基本停止生长，植株水分消耗量明显减少，蒸发量也小，须严格控制浇水。浇水最好用喷水壶缓缓喷洒，不可用猛水冲浇。浇水除要根据季节决定量和次数外，还要根据天气变化而变化。阴雨天要少浇或不浇；气温高蒸发量大时要多浇，反之则要少浇。一般在给花浇水时，要见盆土变干时再浇，不干不浇，浇则浇透。但不要使花盆汪水，否则会造成烂根、叶枯黄，引起植株死亡。\n在菊花植株定植时，盆中要施足底肥。以后可隔10天施一次氮肥。立秋后自菊花孕蕾到现蕾时，可每周施一次稍浓一些的肥水；含苞待放时，再施一次浓肥水后，即暂停施肥。如果此时能给菊花施一次过磷酸钙或0.1%磷酸二氢钾溶液，则花可开得更鲜艳一些。\n当菊花植株长至10多厘米高时，即开始摘心。摘心时只留植株基部4-5片叶，上部叶片全部摘除。待长出5—6片新叶时，再将心摘去，使植株保留4-7个主枝，以后长出的枝、芽要及时摘除。摘心能使植株发生分枝，有效控制植株高度和株型。最后一次摘心时，要对菊花植株进行定型修剪，去掉过多枝、过旺及过弱枝，保留3—5个枝即可。9月现蕾时，要摘去植株下端的花蕾，每个分枝上只留顶端一个花蕾。\n首先我们要采集它的种子，这件事情通常在10到12月份进行。将采集的种子保存，等来年春天再进行播种，播种的时候通常在室内的进行。播种之前，首先要选择土壤，土一般用比较疏松的，要先将土壤消毒。\n把种子种进土里之后，盖上一层薄土，不盖土也可以，之后再在上面铺一层保鲜膜以保持湿度，注意要在薄膜上戳出几个小孔。把它放到20到25摄氏度的温度下，大概半个月左右就出芽。等长出2到3片叶子的时候，就可以去掉薄膜，让它渐渐接受光的照射。但是不能放到太阳下晒。等小苗长出5到6片叶子的时候就可以植入到盆子里了。\n这种繁殖的时间由它开花的时间决定。在它开花之后，从它的底部剪去，然后把它连盆一同放在5度的环境中。等大约一个月到二个月的时间它就会长出新芽，然后就可以把它移到温暖的室内，这个时候要增多浇水。等新芽长长之后，就可以剪去它太过弱小的枝条，留下比较壮的枝条。\n这种繁殖可以在换盆的时候进行。一般在秋天和冬天开花之后，在盆土比较干的时候进行翻盆或者换盆。我们把植株从花盆里移出来之后，先要剪掉老根和残根，然后自然的把它拆分成一小株一小株的，每一小株都要带一些根和脚芽，然后把它们分别栽在苗床上即可。\n我们可以在秋天的时候采集白或者黄蒿的种子，也可以直接在春天的时候挖取野生的蒿苗，栽在苗床上。这个时候我们要加大水肥，使其更加的粗壮。等到5到6月份，小苗长到10到16厘米的时候，可以在它距离地面6到7厘米的地方切断砧木。然后要把它进行修剪，剪14天之后，我们就可以采取劈接的方法进行嫁接。\n嫁接时首先去除接口处的叶子，注意要避开中间，长大约2到3厘米，然后迅速将菊芽插入进去。最后把它们固定住，用塑料袋保湿至成活。\n1.斑枯病：斑枯病又名叶枯病。4月中、下旬始发，为害叶片。\n防治方法：收花后，割去地上都植株，集中烧毁；发病初期，摘除病叶，并交替喷施1∶1∶lbo倍液波尔多液和50%托市津1000倍液。\n2.枯萎病：枯萎病6月上旬至7月上旬始发，开花后发病严重，为害全株并烂根。\n防治方法：选无病老根留种；轮作；作高畦，开深沟，降低湿度；拔除病株，并在病穴撒石灰粉或用50%多菌灵1000倍液浇灌。\n菊花一年四季均有栽植，提供了害虫和害螨充足的养料与栖所。因此，菊花不管是栽培在网室或露天栽培中都逃不过害虫或害蹒的为害。菊花上重要的害虫有蚜虫类、蓟马类、斜纹夜蛾、甜菜夜蛾、番茄夜蛾和二点叶蹒等。次要的害虫有切根虫、拟尺蠖、斑潜蝇、粉虱、毒蛾、粉介壳虫、细蹒等，种类可说相当多。供内销的菊花（切花或盆花），只要不影响花的品质，可容许少量害虫的发生。\n菊花栽培大多属于露地栽培且与水田轮作，一般水、旱轮作田常见之旱田杂草，皆会发生于菊花田中。杂草的竞争危害与菊花的栽培方式、草相、密度、竞争时期和环境因素均有关系，杂草对水分、养分、光线等之竞争可直接造成菊花之生长不良、品质下降，不利于田间之管理作业等。\n田区及田的四周围环境所发生的杂草，其非竞争性危害可成为病虫之寄主或栖息所在，而间接造成损失。平地旱田所发生的一年生杂草，发生在高温季节的杂草种类有芒稷、牛筋草、马唐、香附子、马齿苋及野苋；在低温的秋冬季节主要杂草有鹅儿肠、鼠曲舅、小叶灰藋、小叶碎米荠、山芥菜、泥胡菜、早苗蓼。杂草对菊花生长除直接于水分、养分、光线等之竞争，亦不利于菊花田间管理作业或容易滋生其它病虫害，故于菊花栽培过程中必须要予以适当之防治。\n观赏\n赏菊，一直是中国民间长期流传的习惯，远从古代的京都帝王宫廷、官宦门第和庶民百姓，近至当今中国各城市的人民群众，每年都在秋天举行菊花会、菊展和菊式等各种形式的赏菊活动。北京植物园每年秋季都会举办赏菊活动。广东省中山县小榄镇菊花会始办于宋代末年，至今已有七百多年的历史，是中国延续年代久、规模大的菊会，人数最多时可达一百万。\n菊花生长旺盛，萌发力强，一株菊花经多次摘心可以分生出上千个花蕾，有些品种的枝条柔软且多，便于制作各种造型，组成菊塔、菊桥、菊篱、菊亭、菊门、菊球等形式精美的造型。又可培植成大立菊、悬崖菊、十样锦、盆景等，形式多变，蔚为奇观，为每年的菊展增添了无数的观赏艺术品。\n食用\n菊花能入药治病，久服或饮菊花茶能令人长寿。宋代诗人苏辙：“南阳白菊有奇功，潭上居人多老翁”。菊花可以做成精美的佳肴。“菊花肉”是经过长期摸索制作成的一种菊菜，它由一块块用蔗糖熬浆炮制的白嫩猪肉加工制成，玲珑剔透，有如白玉。每块之上黏上几丝菊瓣，饱饮油脂糖甜，观其金黄色泽，吃到口里荤中有素，素中有荤，香甜不腻，实为名菜。还有菊花鱼球、油炸菊叶、菊花鱼片粥、菊花羹、菊酒、菊茶等等，这些菊餐不但色香味俱佳，而且营养丰富。北京有名的“菊花锅子”（即在涮羊肉火锅里放些菊花煮汤），清淡味美，更是别有风味。\n食用的花样，例如：【菊花粥】、【菊花茶】、【菊花酒】、【菊花糕】、【菊花羹】、【菊花饮】\n保健\n【菊花膏】、【菊花枕】\n【菊花肴】：由菊花与猪肉、蛇肉炒或与鱼肉、鸡肉煮食的“菊花肉片”，荤中有素，补而不腻，清心爽口，可用于头晕目眩、风热上扰之症的治疗。\n【菊花护膝】：将菊花、陈艾叶捣碎为粗末，装入纱布袋中，做成护膝，可祛风除湿、消肿止痛，治疗鹤膝风等关节炎。\n【菊花香气】：有疏风、平肝之功，嗅之，对感冒、头痛有辅助治疗作用。\n市花\n菊花是中国北京、太原、德州、芜湖、中山、湘潭、开封、南通、潍坊、彰化市市花。也是日本皇室的国花。\n菊花象征意义\n不同颜色的菊花象征的意义也有所不同：\n1.白色的菊花象征着悲伤、哀悼。因为白色菊花通常都是用在丧事上面的，表达对去世亲人的哀悼、尊敬、怀念。\n2.黄色菊花：黄色菊花在生活中比较常见，它象征着飞黄腾达。因为黄色的菊花在开放时就像黄金洒满大地，非常耀眼。可将黄色的菊花送给朋友、领导，表达的意思为希望对方一切顺利，事业能飞黄腾达。此外，还可将黄色菊花送给老师、长辈，代表的意思为尊敬、高尚。\n3.红色菊花：红色菊花象征着喜庆。因为红色本就是喜庆的颜色，在开放的时候还代表着如火的热情，适合在恋人、爱人之间赠送，或者也可送给朋友、同事，表达的意思为希望对方的生活充满激情、喜庆、红红火火。",
        "info": "中国传统十大名花之一，花中四君子之一，世界四大切花之一",
        "category": "花卉",
        "image": "https://image.maigoo.com/upload/images/20221117/14252364092_640x426.jpg",
        "address": "安徽省亳州市",
        "honors": [],
        "longitude": 115.778588,
        "latitude": 33.846285,
        "province": "安徽",
        "city": "亳州市",
        "region": "华东"
    },
    {
        "name": "亳丹皮",
        "url": "https://www.maigoo.com/citiao/144777.html",
        "tags": [],
        "description": "亳州地产药材。亳州是药用牡丹的主产区，丹皮即药牡丹的根皮，秋春季采挖3—5年的牡丹，除去根的表皮和皮肉木质，晾干即可。中医认为丹皮可以清热泻火解毒舒肝。现代医学认为亳丹皮有镇静、镇痛、催眠、降压、抗菌等作用。亳州是药用牡丹的主产区，丹皮即药牡丹根的皮，秋春季采挖3—5年的牡丹，除去根的表皮和皮肉木质，晾干即可。亳丹皮有镇静、镇痛、催眠、降压、抗菌等作用。亳州地产药材，为草本植物。冬季采挖，将其根部残茎去掉，晾干即可。亳紫菀味苦、辛，性温，有温肺下气，化痰止咳之功。",
        "content": "亳州地产药材。亳州是药用牡丹的主产区，丹皮即药牡丹的根皮，秋春季采挖3—5年的牡丹，除去根的表皮和皮肉木质，晾干即可。中医认为丹皮可以清热泻火解毒舒肝。现代医学认为亳丹皮有镇静、镇痛、催眠、降压、抗菌等作用。\n亳菊\n亳州地产药材，与滁菊、杭菊、贡菊一道并称四大药用菊花。《中华大辞典》载：“白菊产安徽亳州，称亳菊，品质最佳”。《中药志》及《中华本草》亦如是说。亳菊一般寒露后采摘，朵大、色白。能疏风散寒，解署明目，既入药，又是上佳的饮品。\n亳丹皮\n亳州是药用牡丹的主产区，丹皮即药牡丹根的皮，秋春季采挖3—5年的牡丹，除去根的表皮和皮肉木质，晾干即可。亳丹皮有镇静、镇痛、催眠、降压、抗菌等作用。\n亳芍\n即白芍，指芍药科植物芍药或其变种毛果芍药栽培品的根。一般种植3—5年， 9—10月采挖，去泥后放入开水中煮5—15分钟，捞出后去皮晒干即可。加工后的芍药呈粉白色或白色，故又称“白芍”。\n亳州芍药，《药典》称亳芍。性微寒，味微苦而酸。有镇痛、镇静、解痉的作用，主治月经不调、经前腹痛、盗汗、头痛等。亳芍的产量约占全国的70%以上。\n亳花粉\n又名天花粉，是葫芦科植物栝楼的干燥根。亳花粉个肥大、白色、粉足、筋脉少，质地上乘。花粉秋季采挖，去泥去皮晾干即可。味甘，微苦，性凉，有生津止渴、降火润燥、排脓消肿等功效。\n亳桑皮\n又名桑白皮，来源于桑科植物桑的根皮。春秋季挖取根部，去泥土及须根，趁鲜刮去黄棕色粗皮，用刀纵向剖开皮部，以木槌轻击，使皮部与木部分离，除去木心，晒干即可。亳州为三大桑皮主产区之一，其质优于其它两处。桑皮味甘、辛，性寒，有泻肺平喘，利水消肿之功。\n亳紫菀\n亳州地产药材，为草本植物。冬季采挖，将其根部残茎去掉，晾干即可。亳紫菀味苦、辛，性温，有温肺下气，化痰止咳之功。",
        "info": "药用牡丹根皮，有镇静、镇痛、催眠、降压、抗菌等功效",
        "category": "药材",
        "image": "",
        "address": "安徽省亳州市",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 115.778588,
        "latitude": 33.846285,
        "province": "安徽",
        "city": "亳州市",
        "region": "华东"
    },
    {
        "name": "断血流",
        "url": "https://www.maigoo.com/citiao/891573.html",
        "tags": [],
        "description": "中药断血流是唇形科植物灯笼草或风轮菜的干燥地上部分，主产于陕西、甘肃、山西、河北、河南、山东、浙江、江苏、安徽、福建、江西、湖南、湖北、广西、贵州等地。断血流的功效与作用主要表现在含有皂苷类成分、黄酮类成分、挥发油以及多糖等成分，具有收敛止血的作用，主要用于崩漏，尿血，鼻衄，牙龈出血，创伤出血。断血流入药部位的性状特征是茎呈方柱形，四面凹下呈槽，分枝对生；质脆，易折断，断面不平整，中央有髓或中空；气微香，味涩、微苦。",
        "content": "断血流是一种收敛止血药，为唇形科植物灯笼草或风轮菜的干燥地上部分。\n断血流主产于陕西、甘肃、山西、河北、河南、山东、浙江、广西、贵州等地。\n作用功效\n断血流的主要功效为收敛止血。用于崩漏，尿血，鼻衄，牙龈出血，创伤出血。\n功效作用\n断血流苦凉泄热，味涩收敛，入肝经血分，功专止血，既能凉血止血，又能收敛止血，可用于血热出血诸\n症，内服外用皆效，对妇科崩漏尤佳。\n·尿血，崩漏。断血流收敛止血，对妇科崩漏尤佳。\n·吐血，咯血，鼻衄，牙龈出血，目赤肿痛。本品苦凉泄热，凉血止血，可用于治疗血热出血诸症。\n·外伤出血，跌打肿痛。本品功专止血，内服外用皆效。\n·风热感冒，痒腮，肝炎，胆囊炎，疮疡肿痛，毒蛇咬伤。本品味涩收敛，入肝经血分，清热解毒，疏风消肿。",
        "info": "含有皂苷类、黄酮类成分，收敛止血，用于各种出血症状",
        "category": "药材",
        "image": "",
        "address": "安徽省六安市",
        "honors": [],
        "longitude": 116.519729,
        "latitude": 31.735892,
        "province": "安徽",
        "city": "六安市",
        "region": "华东"
    },
    {
        "name": "宣笔",
        "url": "https://www.maigoo.com/citiao/953982.html",
        "tags": [],
        "description": "宣笔，产于安徽省宣城市泾县，已有二千多年的历史，是中国四大名笔之一。宣笔自秦到唐宋制笔主要集中在宣城，并与宣纸一起长期被列为\"贡品\"。宣笔的制作一向以选料严格、精工细作著称，制成一支宣笔需要十几道流程、70多个操作工序。2008年，\"宣笔制作技艺\"被列入国家级非物质文化遗产名录，这是继中国\"宣纸制作技艺\"之后，又一文房珍品被选为国家\"非遗\"名录。",
        "content": "宣笔产于安徽省宣城市泾县(原属宁国府，产纸以府治宣城为名，故称“宣笔”)，是中国四大名笔之一。据韩愈《毛颖传》记载，公元前二三年，秦将军蒙恬南下时途经中山（安徽省泾县一带山区）发现这里兔肥毫长，便以竹为管，在原始的竹笔基础上制成改良毛笔。盛行于唐、宋，均有制笔名手。元代以后湖笔渐兴，宣笔渐衰。改革开放后，宣笔渐渐恢复了生机。\n2008年，宣笔制作技艺被列入国家级非物质文化遗产名录。\n毛笔的历史更为悠久。秦朝之前各地对毛笔的叫法不一，楚国称毛笔谓“聿“（吁），燕国称笔谓“弗”，秦朝统一中国后实行“书同文”，毛笔才有了统一的名称。宣笔可以说是毛笔的起源。因为很久以前宣城就有“毛颖之技先天下”之说。\n关于宣笔的由来，自古就有蒙恬造笔说法。唐代韩愈所著《毛颖传》记载，公元前223年，秦将蒙恬率军南征伐楚，行至中山地区（即宣城境内），具体方位有两种说法，一说中山在今宣城市宣州区和泾县一带；另一说中山在今江苏省溧水县境内。据《元和郡县志》二十八卷记载，中山在宣州溧水县东南十五里处，因唐宋时期宣州府地域广泛，溧水县属宣州管辖。\n蒙恬发现中山兔肥毛长，质地最佳，于是以竹管为笔杆，兔毛（又称紫毫）为笔头制作毛笔，世人称“蒙恬笔”，为宣笔的鼻祖。\n关于蒙恬造笔之说，史界有争议。据考证，秦之前已有毛笔。如1954年在湖南省长沙市左家公山战国墓就出土了楚国毛笔，该笔长462.5px，直径10px，笔锋长62.5px；笔杆系竹制，笔头为兔箭毛，与蒙恬笔的区别为该笔用传统的夹缠法固定笔头，即将笔头夹在划为四片的竹杆头上，以麻丝夹缠，并涂上漆汁。从这里可以看出，蒙恬并不是毛笔的发明者，而是对毛笔的制作进行了历史性改良。即将笔杆一端镂空做成笔腔，再将笔头置入腔内，这样制出来的毛笔与夹缠法制出来的毛笔相比有三大优点；一是笔头整体固定在笔腔内，可以长期保持浑圆状态，利于书写；二是笔头可以保持端正的位置；三是更具有稳定感。所以毛笔至今一直延续蒙恬创制的笔腔式样不变。\n古代毛笔与现代毛笔还有一个区别，就是古代毛笔为了便于人们别在头发或冠巾上随身携带而将笔尾部削尖，因此古人有“簪笔”之说。\n自秦到唐宋制笔主要集中在宣城，并与宣纸一起长期被列为“贡品”。宣笔的制作一向以选料严格，精工细作著称。据考证，制作上乘的宣笔所用之兔毛应为秋天所捕获的长年在山涧野外专吃野竹之叶，专饮山泉之水的成年雄性毛兔之毛，而且只能选其脊背上一小撮黑色弹性极强的双箭毛。可以说是少之又少，取之不易。只有这样的兔毛所制成的毛笔才能达到尖、齐、圆、锐的要求，也才能被书画大家视之为“掌上明珠”，称之为“珍宝”。\n所谓尖、齐、圆、键是这样的含义；\n尖：笔锋要尖如锥状，功用为利于书写钩、捺等笔画；\n齐：笔毛铺开后，锋毛平齐，功用为利于吐墨均匀；\n圆：笔根为圆柱体，圆润饱满，覆盖之毛均匀，功用为书写时流利而不开叉。\n键：笔锋在书写绘画时有弹性，能显现笔力。\n兔毛（紫毫）之珍贵，有唐代大诗人白居易《紫毫笔》诗为证：江南石上有老兔，吃竹饮泉生紫毫，宣州之人采为笔，千万毫中拣一毫，每年宣城进笔时，紫毫之价如金贵。\n兔毛（紫毫）之珍贵更有唐律为证。唐律中把“宣笔”列为“贡品”，并作出“岁贡青毫六两、紫毫三两”之明确数量规定。用两为计量单位，且只有六两和三两在唐律所列出的“贡品”中可能是仅此一项。\n历代文人雅士盛赞宣笔。以诗词歌赋来表达自己对宣笔向往，或表达使用宣笔的感受，或表达从朋友处获得宣笔的激动心情。\n以大书法家黄山谷《谢送宣城笔》诗为例，诗人写道：\n“宣城变样蹲鸡距，诸葛名家捋鼠须，一束喜从公处得，千金求买市中无”。从该诗的三四两句可看出当时宣笔的代表作——诸葛笔只能从朋友处获得馈赠，即使花上千金，在市面上也买不到，用如今的话说,诸葛笔是特供品。\n当代书画大师刘海粟先生盛赞宣笔，随书“宣笔纵横，蝉蜕龙变”八个大字赠与泾县宣笔厂，并亲自监制莲蓬斗笔。\n自秦到唐宋，宣城制笔名家辈出，最有代表性的是唐代诸葛氏。史料记载其家族大多操持此业，所制之笔均为东晋和唐代大书法家王羲之，柳公权等购用的宝品，此二人均向诸葛氏写过“求笔帖”求笔，或赠友或自用。古人赞誉这种诸葛笔为“硬软适人手，百管不差一”。\n宣笔历史上也与许多名人有故事。仅举两个成语故事，其中的主人公与宣城有密切关系。一则为“梦笔生花”。据《开元天宝遗事》记载，李白才华横逸,一辈子创作了许多脍炙人口的传世佳作，为什么呢？据说李白小时侯，曾梦见所用的笔头生花，醒后便文思敏锐，以斗酒诗白篇之豪气闻名天下，人称“诗仙”。酒喝多了，朦朦胧胧中都能作诗。\n另一则为“江郎才尽”。《梦求注》记载，南北朝有一个人名叫江淹，其年少时曾梦见一人送给他一枝五色笔，其人自称郭璞。江淹从此以文章闻名天下，但此事不见史传。虽送笔无记载，但还笔却有记载。据《南史·江淹传》记载：江淹曾夜宿冶亭，梦一老人，自称郭璞，他对江淹说，我有一支笔在你手中，已用了多年，现该还给我了。江淹便从怀中取出五色笔还给老人。从此，江淹便才思衰竭，再无美文佳句传世。“江郎才尽”就成为人们才情文思衰退的代称。\n到了元代，宣笔因统治者的轻视，再加上当时宣城一带战事频繁，笔工纷纷南流避难，宣笔随即被湖笔取代，这种局面至今未能彻底改变。\n宣笔制作的材料分两大类。一类为笔杆，普通的有木杆和竹管；较高级的有玉管、瓷管、雕漆管等，更有甚者在笔管上雕镂象征吉祥的龙凤图案，以示奢侈豪华；另一类是笔头，主要有紫毫、狼毫、羊毫、鼠须、鸡毛、鹅毛等兽毛禽羽，其中以紫毫为精。但各种毫性能不同，紫毫偏硬，狼毫次之，羊毫较软，适合于不同的字体和画风，更有象征意义的是人发、胎毛、胡须等。“人须”造笔，可以说是歪打正着。唐代张怀懽《书断》记载，岭南没有兔，地方长官郡牧得到一张兔皮，就拿给工人制作毛笔。该工人因醉酒丢失了兔皮。醒后心中恐惧，就把自己的胡须剪下来做笔，结果笔很好使用，郡牧就叫工人多做几枝给他，那工人的胡须没那么多，只好说了实话，郡牧下令百姓供应人须做笔。\n随着书画艺术发展的需要，人们还将各种不同性能的毫，相互搭配成中性的毫，所制的笔谓兼毫，以达到刚柔适中，毫毛耐用，挥洒自如的功效。\n宣笔的制作不仅精于选料，更注重工艺。可分为水盆、装套、修笔、检验、装球五个部分。更可细分为浸皮、发酵、柔笔、选毫、分毫、熟毫、扎头、笔套、易毫、刻字等十几道流程，70多个操作工序，而非一人一手或一朝一夕可就，其中包含了笔工艺人的艰辛和劳累，尤其是修笔和检验必须细之又细、精之又精，一支上品宣笔要反复修笔多次，并用放大镜来检查。\n“石獾”、“宣州紫毫”、“纯紫尖毫”等硬毫笔及“长颈鹿”、“鹤颈”、“笋锋”等长锋羊毫笔。\n“古法胎毫”、“玉管宣笔”、“安吴遗训”、“梦笔生花”、“莲蓬门笔”等。\n尖、圆、齐、健；选料精严、制作考究；毛纯耐用、刚柔并济。\n毛笔虽然是实用工具，但随着社会经济文化的发展，毛笔的制作工艺不断改进，使毛笔日益完善和精美，逐渐也成为收藏，鉴赏的珍玩古物。但毛笔不易保存，笔毫易坏，所以毛笔的鉴赏更着眼于装饰意浓厚，色彩艳丽的笔管上。\n笔毫的形制是为书写，绘画的需要而改进的。古人以竹笋式笔毫为我国传统品类，属于短锋羊毫，兼毫笔类，锋短而粗，形如笋状，落纸凝重厚实，除实用外，给人以鉴常趣味。又有兰花式笔毫，也是我国传统毛笔品类之一，笔头圆润，洁白纯净娇柔，似含苞欲放之玉兰，给人以秀美之感，赏心悦目。古代还有一种笔毫做成葫芦式，兼毫圆润坚劲。\n自笔管成为鉴赏和珍藏的对象后，人们便常以珍宝珠玉制毛笔管。如清乾隆四十三年（1778）唐秉钧在《文房肆考图说》卷三《笔说》中说：“汉制笔，雕以黄金，饰以和璧，缀以隋珠，文以翡翠。管非文犀，必以象牙，极为华丽矣。”此时的毛笔，不仅是书画工具，还是供人鉴赏观玩的艺术品。古代工匠在周不盈寸的毛笔管上，巧妙的描绘，镌刻山水人物，花卉鸟兽，足以表现工艺的独特高超。故宫收藏的明代黑漆，彩漆描金云龙，龙凤管笔就是一例。这些毛笔管，笔套均髹黑漆为地，用彩漆描绘山海去龙戏珠纹，大海波涛汹涌，山石耸立其间，浪击山石，惊涛四起，寥寥数笔，勾画出一派海阔天高的意境，衬托出苍龙凌空飞舞，在云中腾越戏珠，气势磅礴。加之彩漆描绘精细，色彩明丽和谐，画面构图主次分明，布局严谨。笔管和笔套镶金扣，增添了富丽华贵之感。笔头毛色光润，浑圆壮实，葫芦式锋尖锥状，美观挺拔，精工巧制，尖，齐，圆，健四德完备，是明代制笔水平的实证，是传世文房四宝中的珍品。\n鉴别古笔，首先对保存的遗物和各个时代古笔的历史要做系统了解和认识，分清笔的历史上限下限，区分制笔地区，把握各时廷御制品。其次看笔毫完好与损坏情况。而后再着眼于笔管的装饰，是否有制笔名家的镌刻，是否有名人的赠语及题跋。对制笔名家和名人的时代特点，个人风格，要有丰富的科学文化知识，才能识别和鉴别，从而审定其文物价值。每一种文物均有作品出现，只要我们丰富自己的知识，虚心向别人请教，就会提高自己的鉴别能力。\n笔有「四德」，即「尖、齐、圆、健」，下面逐一介绍：\n尖：指笔毫聚拢时，末端要尖瑞。笔尖则写字锋棱易出，较易传神。作家常以「秃笔」称自己的笔，但笔不尖则成秃笔，做书神彩顿失。选购新笔时，毫毛有胶聚合，很容易分辨。在检查旧笔时，先将笔润湿，毫毛聚拢，便可分辨尖秃。\n齐：指笔尖润开压平后，毫尖平齐。毫若齐则压平时长短相等，中无空隙，运笔时「万毫齐力」。因为需把笔完全润开，选购时就较无法检查这一点。\n圆：指笔毫圆满如枣核之形，就是毫毛充足的意思。如毫毛充足则书写时笔力完足，反之则身瘦，缺乏笔力。笔锋圆满，运笔自能圆转如意。选购时，毫毛有胶聚拢，是不是圆满，仔细看看就知道了。\n健：即笔腰弹力；将笔毫重压后提起，随即恢复原状。笔有弹力，则能运用自如；一般而言，兔毫、狼毫弹力较羊毫强，书亦坚挺峻拔。关于这点，润开后将笔重按再提起，锋直则健。\n四德指的是笔本身的功能，选笔时也要顾及临摹的碑帖。所谓「用某家所用的笔，又写他那一种字」也。要判断所使用的是那一种笔，直接看他的字迹是最好的方法：风格健劲的，选用健毫；姿媚丰腴的，选用柔毫；刚柔难分的，则选用兼毫。笔的特性亦影响写出来的书法，如此才能臻乎书法之妙境。\n宣笔制造已有二千多年历史。相传秦始皇时，蒙恬将军南伐楚之中山（泾县一带），始以免毫竹管为笔，称“秦笔”；隋开皇九年（809），改宛陵为宣城（今宣州市）后，“秦笔”亦改称为“宣笔”。\n湖笔起于宋元时期。兴盛于元、明清，超越宣笔而后来居上。南宋时期，湖州是士大夫们息影山林的首选之地，他们及附庸的文士们哦咏苕霅之间，唱酬青卞之下，带动了文房用具的发展；书风的流变和泼洒写意的文人画影响了毛笔的笔料由以兔毫为主转向以羊毫为主。地处江南的宣城为战乱而凋敝，使与宣城接壤的湖州十分幸运地免受兵锋的洗劫，成为南宋遗民聚居之所。宣城的部分笔工徙居临近的湖州，赖此江南硕果仅存的毛笔使用群体为生，并以他们的需求改进制笔工艺，湖笔就此诞生。湖笔的蜚声四海，当始于元。钱舜举（钱选）的画、赵孟頫的字、冯应科的笔被并称为吴兴三绝。随着赵字的雄踞海内、朝野交誉，赵孟頫手中那枝握笔终日、日书万字而不败的冯应科“妙笔”，令名便不胫而走，深入人心。有元一代，湖州制笔能工迭出，冯应科、沈日新、温生、杨显均、陆颖等十余人留名史卷，“湖笔”之名就此奠定。\n现在由于制笔技术的交流和扩展，现代的湖笔和宣笔的选材、技术的差别已经逐渐缩小，除产地，名牌外，无大的明显的区别，因为宣笔制造历史更为悠久，所以被视作毛笔正宗。\n文化部公布的第二批国家非物质文化遗产名录中，“宣笔制作技艺”名录其中，这是继中国“宣纸制作技艺”之后，又一文房珍品被选为国家“非遗”名录。\n宣笔历史悠久，始于秦代，产于泾县。因泾县昔时属宣州总管府所管辖，属制毛笔又主要集中于宣州集散，故因地得名曰“宣笔”。宣笔技艺独特，取料精致，品种齐全，适用广泛，被历代书画家称之为“硬软适人手，百管不差一。”刘海粟大师曾题词赞到“宣笔纵横，蝉蜕龙变”。书法大师林散之题词赞到“人人都爱湖州笔，岂料泾县笔亦佳。秋水入池花入座，斜笺小草兴无加。新制几支初试手，尖圆齐健足堪夸。谁谓今人不如古，蒙恬自是后生家。”并题词说：“制笔有妙理，唯宣笔厂为得之。”如今，泾县宣笔生产企业共有30余家，其中“上洋”牌宣笔因传承古法严格制作具有尖、圆、齐、健“四德”之美，劲、润、长、短“四长”之特色，深受国内文房四宝协会，著名书法家的推崇，被誉为“千年宣笔、掌上明珠”而弛名中外。",
        "info": "中国四大名笔之一，已有二千多年历史，制作工艺精细繁复",
        "category": "工艺品",
        "image": "",
        "address": "安徽省宣城市泾县",
        "honors": [],
        "longitude": 118.419552,
        "latitude": 30.688793,
        "province": "安徽",
        "city": "宣城市",
        "region": "华东"
    },
    {
        "name": "界首彩陶",
        "url": "https://www.maigoo.com/citiao/1045241.html",
        "tags": [],
        "description": "界首彩陶是我国陶瓷园囿里的一朵奇葩，器型古朴厚重，刻画简洁生动，釉色流光溢彩；构图丰满浑圆，釉色光亮华丽，花纹古朴典雅，既有动物摆件、三彩坛、尊、钵等工艺品，也有笔筒、笔架、烟灰缸、灯架等日用品。界首彩陶秉承唐三彩遗风，又吸收了剪纸、木版年画的艺术风格，在制陶技艺中自成流派，体现了农民敦厚朴实的性格和大拙大巧的审美意趣，反映了中国民间艺术崇尚自然、追求和谐的审美趋向，颇受海外人士欢迎。",
        "content": "界首彩陶烧制技艺是指安徽省阜阳市界首市的一种地方民间传统制陶技艺，为第一批国家级非物质文化遗产之一。经过近千年的发展，界首三彩刻花陶已逐渐演变为今天的三彩刻画陶。但是，其独特的造型艺术和装饰艺术依然保持了古老的风韵。\n界首彩陶历史上主要分布在安徽颍河界首段南岸，散布于13个村子，因每个村子的村民大都以冶陶为生，并且村子均以陶窑为名，因此，俗称“十三窑”，即：卢窑、魏窑、后魏窑、计窑、前计窑、朱窑、尹窑、高窑、盆张窑、田窑、沈张窑、韩窑、王窑，现属安徽省阜阳市界首市田营镇管辖。1958年，界首在颍河北岸顺河路组建的工艺陶瓷厂，现为彩陶的主要生产地。\n位于淮河中游的界首，历来民风淳朴，文化底蕴丰厚。人们用灵巧的双手不断创造着物质文明，同时也创造着精美的民间艺术。这里的剪纸、年画、陶器等民间技艺，散发着泥土的芬芳，繁华般点缀着农家小院，尤其是界首彩陶，以其独特的艺术，成为中华民族民间艺术百花园中的一朵奇葩。\n位于淮河中游的界首，历来民风淳朴，文化底蕴丰厚。人们用灵巧的双手不断创造着物质文明，同时也创造着精美的民间艺术。这里的剪纸、年画、陶器等民间技艺，散发着泥土的芬芳，繁华般点缀着农家小院，尤其是界首彩陶，以其独特的艺术，成为中华民族民间艺术百花园中的一朵奇葩。\n溯源\n陶器的发明,应当追溯到五、六千年前的新石器时代。勤劳、聪慧的先民以土为材，挖穴为窑，烧制出精美的低温彩陶。陶器的发明，标志着新石器文化的开始。这一时期的陶器造型朴实饱满，比例协调，装饰图案简洁大方，色彩明丽，集实用、美感于一体。\n制陶技艺代代相传，犹如黄河之水绵延不断。至隋代，界首便有了立窑烧陶的历史。至唐代，因与唐三彩产地洛阳为邻，界首三彩刻花陶器随之问世。经过近千年的发展，界首三彩刻花陶已逐渐演变为今天的三彩刻画陶。但是，其独特的造型艺术和装饰艺术依然保持了古老的风韵。\n相关传说\n关于界首彩陶的诞生还有一个古老传说：最初，他们家族只烧黑陶，生产一些日用品，有一年，唐太宗李世民之父李渊经过界首的“琉璃寺”，借住在附近，夜间梦见幡台，上面摆放着绿、黄、白三色陶罐，醒来后，他立即命令附近窑匠做出三色陶。但是由于当时窑匠技艺有限，烧了三天三夜，只烧出了黄、白两色陶罐，想不出做绿陶的办法。\n正当大家一筹莫展时，一位铜匠经过窑厂，由于连续多日下雨，铜匠被迫在窑厂内做工，一些铜粉被风吹进窑里，没想到，这些铜粉竟然改变了陶的颜色，他们生产出来了绿陶。至今，铜粉仍然是他们制陶的原料之一。当芦家掌握了制作三彩陶的技艺后，开始代代相传，并逐渐传布开来。\n到清末时，附近的13个村子都生产彩陶，形成了有名“十三窑”。在几百年的时间里，大量的界首彩陶通过附近的大运河运到全国各地，并被作为一种奢侈品供给达官贵人。\n综述\n界首彩陶工艺起源的年代并无明确的文字记载。在1999年全国十大考古发现之一的淮北柳孜古运河遗址考古发掘中，出土了大量界首彩陶片和部分剔花彩陶完整器，尤其是在一眼宋代井中发现的界首刻花三彩陶片，为我们研究界首彩陶的始烧年代提供了珍贵的实物资料；在徐州明城遗址也出土了界首彩陶器物及残片。通过这些发现，可以推断界首彩陶的制作工艺最晚出现在宋代。另外，据《中国历史地图集·隋唐部分》，在颍河的发源地嵩山以北不足百里，便是唐三彩三大产地之一的巩县，而水运又一直是古代运输的重要方式，因此可以推断，界首彩陶工艺的发展很有可能是通过颍河直接或间接受到了唐代的三彩工艺的影响。\n界首彩陶采用的陶土是取自当地的黄胶泥，窑工又称之为“黄河淤”，即黄河泛滥后沉积下来的黄色粘土。据《元史·河渠志》记载，黄河泛滥影响颍河是在元仁宗延年间（1314～1320年）。当地窑工介绍，黄胶泥又有大、小胶泥之分，黄河泛滥之前的粘土称为小胶泥，其性硬，只能做盆、盘、盏等造型简单的陶器；黄河泛滥以后波及到的地方，沉积的粘土称为大胶泥，其性软，可塑性较强，能制作造型较为复杂的陶器。元代以后，界首彩陶吸收了当地比较盛行的木版年画和剪纸贴花的装饰技法和纹饰内容，出现了刻画、剔花工艺，初步形成了自己特有的艺术风格。在清晚期至民国时期，界首彩陶在继承前期制陶技艺的基础上，又受到当时戏曲艺术的影响，纹饰内容更加丰富多彩，除了花鸟鱼虫外，出现了大量以传统剧目为题材的人物场景画，刻划、剔花装饰工艺更为普遍。建国初期，界首彩陶得到政府的关心和支持，著名窑工卢山义、卢山志被送往中央美院华东分院群众艺术研究班学习，使得他们的绘画、制坯水平得到很大提高。1954年，卢山义先生组建了陶器生产合作社，1958年改名为界首工艺陶瓷厂。1954年，苏联东方艺术博物馆《造型艺术》刊登了卢山义先生制作的三彩“刀马人”酒坛的照片，在国际上反响很大，东欧地区的一些国家争相收藏其作品，卢山义先生也被中国民间艺术家协会评为全国优秀民间艺人，与紫砂艺人顾景舟等大师齐名。“文革”后期至20世纪80年代初期，我国文化艺术重获新生，界首彩陶也迎来了一个艺术的春天。界首工艺陶瓷厂在著名工艺美术家韩美林先生的指导下，研制出硅硼系列彩釉，如乌金釉、金砂釉、孔雀蓝釉、玫瑰红釉等，代替了原来的铅釉，同时把陶器由低温型转为高温型（窑温达1000℃左右），胎釉结合较前更为紧密，彩釉更加艳美，产品远销东欧、美国、日本、香港等国家和地区。卢山义先生的“三彩刻花缸”还于1984年获轻工部中国工艺美术品百花奖优质产品奖。\n追溯界首彩陶的装饰手法演变的历史，可以分为三个时期。\n第一时期\n第一时期即界首彩陶的初始时期，严格地说，这时的陶器不能称为彩陶，而只能叫做素烧陶。由于缺乏生产工具，先民们只能用聪慧的大脑和勤劳的双手揉泥作料，盘泥造型，用柴草低温烧制出没有釉彩的素烧陶；用泥条盘筑而成的陶器，自然而成的条纹便成为独具美感的装饰纹样。\n第二时期\n即界首彩陶的刻花期。此时，先民们已经开始使用陶轮，借用双脚的外力使陶轮匀速转动，置泥于轮上，双手巧妙用力，拉出造型千变万化的陶胎；晾干后，施白土于胎面，再晾至半干，以铁签或竹签刻画花鸟鱼虫于胎面，再施铅土诸釉，晾干并置于窑内，柴火烧至三四天，即得晶莹三彩彩陶。其刻画内容，多为自然界之花鸟，又因其坛罐颈部或底部均刻有以花为主题的二方连续图案，故称之为刻花陶；陶胎窑烧后呈赭红色，配饰翠绿和土黄釉色，自然形成三彩釉，二者合一即为三彩刻花陶。\n第三时期\n界首彩陶刻画期，从第二时期始经过数百年的实践，陶器艺人们逐渐丰富了彩陶的刻划题材。除花鸟鱼虫外，诸如《破洪州》、《战秦琼》、《铡美案》等等传统戏剧场景也“搬”上了陶坛；在表现技法上，运用了剔、刻、刮等手法，使画面色彩更加丰富，刻划主题更加鲜明。这一时期的彩陶装饰技法一直沿续至今。其装饰技法主要表现在两点，一是刻划工具的特殊性。以刀、针代笔，剔、刻、刮并举，使画面产生黑、白、灰艺术效果；这一传统技艺在国内制陶界尚无他例。二是区域民间艺术的兼容性。界首彩陶的装饰艺术特色既有当地木版年画的线刻表现形式，又吸收了界首剪纸线面结合的特点，艺人们信手刻画，毫无雕凿之匠气。\n风格\n界首彩陶秉承唐三彩遗风，又吸收了剪纸、木版年画的艺术风格，在制陶技艺中自成流派。在胎面的制作上，界首彩陶饰以两层化妆土，在刻画过程中表现出赭、黄或赭、白两种基本对比色；在刻画题材上，除以生活中的花、鸟、鱼、虫为创作对象外，还着重吸取了传统戏曲中的艺术元素，以一幕幕场景的形式加以表现，卢山义的\"刀马人\"系列是其代表；在烧制方面，界首彩陶制作先除潮，然后素烧，温度一般在摄氏700至800度，成品为砖红色的刻画陶，素烧后可以釉烧，即涂以含铅、二氧化硅、粉土的釉料后放入陶制的匣钵内，逐渐加大温度，达到摄氏1000至1050度，烧两天两夜，成品为红底白花的界首彩陶。\n内涵\n界首彩陶体现了农民敦厚朴实的性格和大拙大巧的审美意趣，反映了中国民间艺术崇尚自然、追求和谐的审美趋向。这样的艺术品深受国内外市场的欢迎，英国维多利亚博物馆就珍藏有界首三彩刻画陶。界首彩陶鲜艳夺目，色彩丰富，颇受欧洲人的欢迎，建国不久，很多国家领导人喜欢带着界首彩陶，送给苏联、东欧等一些国家要员。\n构成\n界首彩陶造型装饰方面的独特艺术是由诸多要素所构成。诸如黄金率的无意识应用、空间的处理、画面的布局等等，其多元素的最佳组合，创造出了界首彩陶独特的艺术个性。但是,界首彩陶是人类在长期的生产实践中、社会生活中不断观察、不断发现、不断提炼和不断创造的结晶；从单纯的摹拟刻划到综合的艺术创造，从偶尔的发现到熟练的掌握，如此反复实践，受到启发，得到规律，才归纳总结出创造美的原理。因此，界首彩陶的对称美、均衡美、装饰美，是源于生活、根植于本土的美的集合。界首彩陶的主要材料取自于颍河两岸的胶泥层，因此，又具备了本土的、民族的地方特点，从而形成了具有个性的和独特艺术语言的“界首彩陶”。\n造型\n界首彩陶的造型多以圆形为主，据考证，具有圆形特征的决定因素有两点。其一，源自于这里的民间风俗。“陶”有“掏”之谐音，“圆”有“团团圆圆”之寓意，二者结合，即为掏个团团圆圆。解放前，淮河中游一带盛行嫁娶之时女方必陪嫁一件三彩陶坛的习俗，圆形的陶坛上刻有牡丹、梅花喜鹊、莲花鲤鱼等内容，牡丹象征富贵、梅花喜鹊寓示喜上眉梢、莲花鲤鱼则有连年有余之意，这些大众喜闻乐见的题材，无一不体现当婚新人对美好生活的向往。其二，圆形陶器要比其它形器的容量大，实用性更强，而且，在烧制过程中，圆形陶器不易变形。\n界首彩陶的造型，在图形的基础上大量而又科学地运用S线，使造型的外廓线富有变化；其正立面双侧的S弧度的大小、宽度、高低的变化，对陶器的容量和整体美感起着极其重要的作用。从实例中可以看出，界首彩陶的形体十分符合黄金分割法。众多界首彩陶中的圆形陶坛、陶罐，其高与直径之比，大多在6：4左右；三彩陶挂盘的底部与盘底之比也多在6：4之间，因此，在自然干燥和烧制过程中其变形率最低。\n界首彩陶更多地运用了变化与统一的造型艺术规律。S形线条的不断变化，突出了形体的个性特征，即弧线为主、直线为辅；侧面看，从坛罐的底部到颈部都是由具有张力的弧线组成，而颈部至口部则运用了少许直线，如此明显对比，凸显其主次分明、曲直对比的鲜明个性。主体部分（即坛体腹部）的曲线扩张，形成膨胀的近似于圆的形体，使S线形极致夸张，具有饱满、丰硕的视觉效果。而颈部直线的运用，可谓点到为止，恰到好处。这些短直线的运用，起到不可替代的衬托作用，使圆的更圆，饱满的愈显饱满，而且丰富了造型形体语言，即曲中有直，柔中有刚，避免了造型单调、平淡的弊端。直线只有长短的变化，而弧线则有力度和形体的多样性，直线与弧线的有机结合，形成了界首彩陶统一、协调、均衡和安定的美感。\n彩陶制作技艺是不传外姓的，制作彩陶时，不准外姓人观看。如果家族子弟想学习的话，只让他们自己观看制作过程，然后自己去做，全靠自己摸索，做不好还要挨打。当制作出来的彩陶有七成相似，证明自己有一定\"天分\"后，祖辈才开始给予指点。据说，学成这项技艺，最少也需要三年，有的还可能学不会。\n1958年，界首在颍河北岸顺河路组建技艺陶瓷厂，现该厂已成为彩陶的主要制作地，界首彩陶烧制技艺在这里得到传延。但是，随着改革开放的进行，受现代工业产品的冲击，陶瓷厂不景气，面临资金困境，以传统技艺生产的彩陶制品出现滞销，市场萧条，而年轻人多不愿从师学艺，因而界首彩陶烧制技艺有后继无人之忧，有必要对其进行保护。\n国家非常重视非物质文化遗产的保护，2006年5月20日，该制作技艺经国务院批准列入第一批国家级非物质文化遗产名录。2007年6月5日，经国家文化部确定，安徽省界首市的王京胜、卢群山为该文化遗产项目代表性传承人，并被列入第一批国家级非物质文化遗产项目226名代表性传承人名单。",
        "info": "既有唐三彩遗风，又吸收剪纸、木版年画艺术风格，自成流派",
        "category": "工艺品",
        "image": "",
        "address": "安徽省阜阳市界首市",
        "honors": [],
        "longitude": 115.374688,
        "latitude": 33.257799,
        "province": "安徽",
        "city": "阜阳市",
        "region": "华东"
    },
    {
        "name": "万安罗盘",
        "url": "https://www.maigoo.com/citiao/53220.html",
        "tags": [],
        "description": "万安罗盘是安徽省万安镇的汉族传统工艺品。广泛运用于天文、地理、军事、航海和占卜，以及居屋、墓葬选址的重要仪器，是古代汉族劳动人民的四大发明之一指南针的沿续和发展，是在指南针的基础上发展而来的传统实用民俗工艺品。万安罗盘是现存的全国惟一以汉族传统技艺手工制作的罗盘，因其诞生、生产地为安徽省休宁县万安镇万安老街而得名。万安罗盘为传统地学仪器名品，是一种既能用于航海辨别方向又能用于城市乡村民居建筑风水占卜的传统工具。",
        "content": "传统地学仪器，因制作精良，工艺要求高，不失为有艺术价值的手工艺品，在地学仪器现代化的今天，旧日的罗盘还可作文物观。因产地在休宁县万安镇，故名。罗盘是利用磁针在地磁作用下能保持在磁子午线平面内这一原理制成的指示方位的简单仪器。用罗盘指示方向，轻便可靠，广泛应用于航海旅行和平面测量，还为堪舆家（风水先生）用于占选坟地和宅基，在古代可谓功勋无比。万安罗盘对原料和工艺的要求极严，其地盘为特种木经开坯-车圆、磨光而制成，大者直径尺许，小者能置于掌心。盘面中心凿一圆孔，，内装一枚能灵活转动的指南针，孔面覆盖一透明薄片，既能保持孔内清洁，又能看见磁针转动。中心圆外盘面刻画纵横格度，依次布列八卦、天干地支和二十八星宿，在盘面上用字写明，除重合不计外，共标出二十四方位。八卦互相搭配又得六十四卦，十二干支交迭又成六十组，八卦表空，干支表时，天地古今融于一圆。盘面上涂以油漆，既透明似镜，又光洁如玉。\n万安罗盘以吴鲁衡、方秀水和胡茹易三家最为知名。吴鲁衡，原名国柱，清初休宁县万安镇人，是制作罗盘的巧匠，时人无也其右者。他们后人继承他的事业，并不断改进，毓记罗盘依旧红火。百余年的1915年，其产品在巴拿马万国博览会上获得了金质奖章。据传，时人来徽州，必然带回两件纪念品，一为罗盘，一为徽墨，否则就觉得有负此行。今首都历史博物馆珍藏着一只用料坚韧，工艺神巧的罗盘，背面记有“吴鲁衡”三字，是吴氏家族中高手所制精品。随着科学技术的发达，社会的进步，万安手工制作的罗盘已渐淘汰，但改革开放以来为适应旅游业发展的需要，万安镇又开设了“老吴鲁衡罗经店”，有小批量罗盘应市，爱好者视作手工艺品和旅游纪念品踊跃购买。(黄山)\n万安罗盘\n安徽省休宁县万安镇现辖行政区域\n休宁县人民政府《关于界定万安罗盘地理标志产品保护范围的函》，休政函〔2013〕5号\n休宁县万安吴鲁衡罗经老店有限公司企业标准：Q/WHL001-2010《万安罗盘》\n万安罗盘为地理标志保护产品。\n万安罗盘为国家级非物质文化遗产。",
        "info": "现存全国唯一以汉族传统技艺手工制作的罗盘，传统地学仪器名品",
        "category": "工艺品",
        "image": "",
        "address": "安徽省黄山市休宁县万安镇",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 118.211613,
        "latitude": 29.789989,
        "province": "安徽",
        "city": "黄山市",
        "region": "华东"
    },
    {
        "name": "舒席",
        "url": "https://www.maigoo.com/citiao/159134.html",
        "tags": [],
        "description": "舒席，安徽省潜山县特产，国家地理标志产品。舒席产品采用当地世代传承的制作技艺，经十几道工序制作而成，具有细薄柔滑、坚韧耐磨、吸水性强、凉爽消汗、不腐不蚀、折卷不断、携带方便等质量特色。品种有床席、枕席、挂席、榻榻米等。2018年3月，舒席成功获批国家地理标志保护产品称号。潜山县地处丘陵，地势西北高，东南低，西北为大别山边缘山区，中部为丘陵，东部和南部均为冲积平原。",
        "content": "舒席产品采用当地世代传承的制作技艺，经十几道工序制作而成，具有细薄柔滑、坚韧耐磨、吸水性强、凉爽消汗、不腐不蚀、折卷不断、携带方便等质量特色。品种有床席、枕席、挂席、榻榻米等。舒席是有实用价值的夏季用品，也是具有收藏价值的手工艺品，山水人物、流云花卉、飞禽走兽、神话故事，或楷书行草、横幅条屏，均能编织入席。\n在潜山彰法山汉墓发掘有水竹编制品，证明潜山舒席制作工艺最早起源于汉代。\n明天顺年间（1457年－1464年），秦民悦（舒城人）将编有龙纹的舒席作为贡品带至京城，深得英宗皇帝赞许，御批为“顶山奇竹，龙舒贡席”。\n清末以来，县城较大的席庄、席店的商人、业主有陈义杰、鲁根业、方华堂、张虎臣、汪少楼、戴贵南、邓保章、宋振华、杨三源、汪剑秋、程德标、左永圣等；制席技术超群的工匠有杨守道、邵文俊、潘孝本等。\n1980年－1990年，此地出现“家家兴竹园、户户编舒席”的局面。\n潜山县地处丘陵，地势西北高，东南低，西北为大别山边缘山区，中部为丘陵，东部和南部均为冲积平原。境内主要河流有潜河、皖河、茅岭河、幸福河、梅河。境内多数地区土层深厚、土壤肥沃、土质偏砂。年均气温16.3℃，无霜期240天，年降水量1350毫米，适宜种植水竹等舒席加工材料。\n截至2017年底，潜山县水竹种植面积约5000亩，年产舒席约5万床，年产值约2000余万元。\n2008年，舒席制作工艺被列入安徽省非遗项目。\n2018年3月，舒席获批国家地理标志保护产品称号。",
        "info": "细薄柔滑、坚韧耐磨、吸水性强、凉爽消汗、不腐不蚀、折卷不断",
        "category": "工艺品",
        "image": "",
        "address": "安徽省安庆市潜山市",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 116.581224,
        "latitude": 30.631022,
        "province": "安徽",
        "city": "安庆市",
        "region": "华东"
    },
    {
        "name": "黄岗柳编",
        "url": "https://www.maigoo.com/citiao/53238.html",
        "tags": [],
        "description": "黄岗柳编是安徽省阜南县霍的汉族传统柳编工艺品，以技术精巧，考究大方，结实耐用著称。中国地理标志产品，因主产于该县黄岗镇面得名。黄岗柳编历史悠久、文化底蕴深厚，杞柳种植可上溯千年，编织历史亦在500年以上。该县洪淮两岸有滩涂湿地，盛产杞柳，洁白如玉，坚韧如藤，为柳编产业提供了优良的物质条件，被国家林业局命名为\"中国杞柳之乡\"，被国家工艺品美术协会授予\"中国柳编之乡\"称号。柳编工艺品编织技术被列入安徽省阜阳市\"非物质文化遗产\"。",
        "content": "黄岗柳编和郜台板鸭同为阜南名产，历史悠久、文化底蕴深厚，杞柳种植可上溯千年，编织历史亦达500多年。据文献所载，洪淮两岸有滩涂湿地，自然生长着大片喜湿之柳。柳制品之兴起缘于十七世纪末。明末清初，柳编业兴旺。据明正德《颖州志》记载：“淮濛盛产水荆（注：当时把杞柳称为水荆），采伐加工，洁白如玉，坚韧如藤”。\n黄岗柳条柔软易弯、粗细匀称、色泽高雅，通过新颖的设计，可以编织成各种朴实自然、造型美观、轻便耐用的实用工艺品。其产品包括：柳条箱（包）、饭篮、菜篮（圆、椭圆）、笊篱、针线笸箩、炕席、苇箔等。随着产业不断发展，产品不断创新，会有更多的新颖实用美观的柳制品展现在客户的面前。\n柳编制品是我国民间广泛流传的手工艺品，“编筐、编篓，家家都有”。这是因为这种工艺的原料来源十分广泛。北方用于编筐编篓的主要原料有柳枝、柽柳枝、桑条、荆条、紫穗槐条等多种，在盐碱地和沼泽地都有出产。其中数阜南黄冈地区的柳编最为出名。\n富裕、民主、文明，农村和谐是构建和谐社会不可或缺的重要组成部分。阜南县杨寨村的领导干部植根乡村实际，扬长避短，积极探索农村社会建设与管理的有效途径，走出了属于自己的和谐发展路子。\n一排排米色与橙色相间的二层楼房，在冬日暖阳的照耀下显得格外整洁；一户户院落里的村民舞动着手中的柳条，编织出一件件精美的柳编工艺品，欢声笑语荡漾其间……12月25日，记者在阜南县黄岗镇杨寨村采访时，被这里农民和谐幸福的生活场景深深陶醉。\n杨寨村背靠淮河分洪道，低洼地连成了片。千百年来，这里的农民因地制宜，在河滩上种植了大量耐淹的杞柳。前些年，当地一些脑瓜灵活的农民，改变传统柳编编织方式，创新产品样式，编出了“花篮”、“器皿”等工艺品，在广交会上受到“老外”的青睐。这种既有观赏性、又有实用性的工艺制品，卖出了大价钱。后来又经过不断摸索，黄岗柳编农户逐渐掌握了许多全国一流的编织技术，能生产20个大系列、上万个柳编新品种。随着市场的打开和知名度的提高，黄岗镇建立了大小36家柳编加工厂。如今，杨寨村“家家户户是工厂，男女老少都能编”，一般的编织户每年收益都有五六万元。农民勤劳又灵巧的双手，创造出“立编”、“经编”、“拧编”等全国一流的技术，增大了产品附加值。去年，黄岗镇柳编销售收入达1.9亿元，其中1.1亿元留在农民自己的手里。\n富裕起来的杨寨村不久前与相邻的二郎村合并成为杨寨村。记者到村民家串门后发现，这里不少人家已有了电脑、手机，喝上了自来水，用上了阳能热水器。没事儿上上网，在杨寨村已经是很平常的事情。不少村民还把孩子送到县城去读书。这个村在进行旧村庄整理改造的同时，还另外选址，请县里的专家对新居统一规划、统一设计。村民们亲切地把新居住地称作“新庄”，喻意为新时代、新景观、新气象。村支书孙传付高兴地告诉记者：“新庄的楼房经过县建筑设计院专家设计，效果就是不一样，村里人都高兴得不得了，嚷嚷说比城里的别墅也不差！”\n黄岗柳编产地范围为安徽省阜南县黄岗镇、郜台乡、中岗镇、张寨镇、曹集镇、老观乡、王家坝镇、于集乡、王化镇、朱寨镇、焦陂镇、地城镇、柳沟镇、苗集镇14个乡镇现辖行政区域。\n黄岗柳编为地理标志保护产品。\n黄岗柳编为地理标志证明商标。",
        "info": "以技术精巧，考究大方，结实耐用著称，产于黄岗镇",
        "category": "工艺品",
        "image": "",
        "address": "安徽省阜阳市阜南县",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 115.596003,
        "latitude": 32.659681,
        "province": "安徽",
        "city": "阜阳市",
        "region": "华东"
    },
    {
        "name": "岳西桑皮纸",
        "url": "https://www.maigoo.com/citiao/53209.html",
        "tags": [],
        "description": "岳西桑皮纸是采用产自大别山腹地安徽省岳西县境内毛尖山乡地区为主生长的桑树的皮为原料，经过30多道传统手工工艺制造而成的特种纸张。 岳西县生产桑皮纸的历史悠久 ，至今已有1700多年的历史。岳西桑皮纸纸张质地纤维细密，纹理清晰，百折不损，光而不滑，吸水性强，色泽洁白，墨韵层次鲜明，不腐不蠹。现今主要用于书画裱褙、典籍修复、传统建筑内檐棚壁工艺内墙纸和文化工艺品等。2008年桑皮纸制作技艺被列入国家级非物质文化遗产保护名录。",
        "content": "质量特色\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t岳西桑皮纸质量特色鲜明。纸张呈米白色，质地纤维细密，纹理清晰，手感棉柔，光而不滑，吸水性强，不腐不蠹，墨韵层次鲜明，纸面平整，无褶折、无洞眼和撕裂口，亦无其它附着物;岳西桑皮纸桑皮纤维含量不低于80%， 耐度高、抗张强度大、纵横撕裂度值接近、伸缩性适中。现今主要用做书画名家高档用纸、博物馆文物典籍修复用纸和中国传统建筑内檐棚壁糊饰工艺内墙纸、匾额、对联、隔扇装裱修复及大型书画装裱修复等用途。\n全国各地有很多地区生产桑皮纸，在新疆、河北、山东、东北、浙江、泾县、宣城等地都有桑皮纸出产，与这些地区的桑皮纸相比，岳西桑皮纸具备以下优点: 1、普通桑皮纸因于当地水源、辅料、生产方式原因，造成PH值多为酸性 ;岳西桑皮纸PH值在7-8之间，纸张具有极强的防虫性、不腐不蠹，可长期完好保存。2、普通桑皮纸是现代机械化制作，桑皮纤维经过机器切割打磨后纤维很短，已经失去桑皮纤维较长的特质;岳西桑皮纸是纯手工石碓打浆，长纤维没有遭到破坏，具有更高的耐折度、更大的抗张强度、适中的伸缩性、纵横撕裂度值接近，可以抵抗天气湿度变化过大带来的纸张变形，这都是其它桑皮纸无法相媲美的优势，将其作为古建筑檐棚壁糊饰工艺和古代文物字画修复用纸，能最大程度的保证修复后的字画和古建筑工艺复原原貌并长久的保存下来。\n岳西桑皮纸的质量特色形成源自毛尖山乡地域的桑皮原料、山涧泉水和古老的制作工艺，是采用安徽省岳西县毛尖山乡境内生长的桑树皮，山区独有的弱碱性山泉水，经过特殊配方，在严密的技术监控下，以流传千年的传统古法手工端帘式抄纸工艺生产的皮纸类文化用纸，正是这种传承千年的技艺，坚持质量第一的理念，才生产出现代机械化产品无法模仿替代的独一无二的岳西桑皮纸。\n历史渊源\n桑皮纸制作技艺非常古老。北宋苏易简(公元958-996年)《文房四谱》卷四云:\"雷孔璋曾孙穆之，犹有张华与祖书，所书乃桑根皮也\"。张华生于公元232年，这说明桑皮纸的生产历史至少已有1700多年。\n古往今来，安庆地区树皮造纸主要集中今潜山、岳西交界处(即今岳西毛尖山乡及其周边区域)，岳西生产桑皮纸年代悠久，史料记载统称\"皮纸\"，以质优量大出名。产地毛尖山乡区域原属潜山县后北乡，1936年1月，民国政府析潜山、太湖、霍山、舒城四县边陲新置岳西县，\"岳西桑皮纸\"名称沿用至今。\n明代嘉靖三十三年《安庆府志·食货志·产》，记载\"潜山，多茶，有漆，有绵，有纸\";清代康熙六十年《安庆府志·地理志·物产》载\"纸，以楮为之，名曰皮纸\";民国九年《潜山县志·食货志·物产》，云\"以楮梿等皮制者曰皮纸……不亚赣产云\"; 《安庆地区志》\"造纸、印刷\"条目:\"岳西、潜山、太湖、贵池等地有生产土汉皮纸、谱纸、白麻纸、书画纸的历史。1949年岳西县有纸槽191张，产量为71吨。\"以上史料表明岳西县出产的桑皮纸等皮纸从明朝中叶开始在当地一直具有一定影响力和知名度。\n《岳西县志》记载:\"本县造纸业历史悠久。民国25年9月，全县有纸槽155座。28年，来榜河、和尚庄菖蒲河等地有纸槽40座，生产汉皮、银皮等纸。32年，纸槽增至166座，受战争影响，生产萎缩。35年，纸槽降至150座。37年底，锐减至80座。建国后，造纸业手工操作于机器生产并轨发展。1951年，有纸槽114座，从业人员6900余人，年产皮纸3万刀……农村纸槽以毛尖山乡最多，冬闲投产高峰期达300余座。\" 从上述记载可知，岳西在民国时期造纸业达到繁荣，最高峰时仅毛尖山乡一隅之地便有纸槽300余座，手工捞纸成为当地人一门重要的养家产业。《岳西县乡镇简志》记载\"尤以毛尖山境内板舍地区为甚，时称'皮纸之乡'，当地民间流传的\"方冲的柳条，板舍的纸槽……\"即是当地纸业兴盛、影响广泛的真实记录。\n岳西桑皮纸制作技艺国家级传承人王柏林祖族以造桑皮纸谋生，历经迁徙在岳西县毛尖山乡板舍村定居，以独特的家传方式历经十四代传承于世。2005年，北京故宫博物院急需\"高丽纸\"为乾隆倦勤斋修复通景壁画，故宫专家寻遍全国乃至韩国两年都找不到所需纸品，几番周折才寻访到岳西桑皮纸并指定为故宫修缮专用纸,岳西桑皮纸名声大震。2008年6月，\"桑皮纸制作技艺\"获批国家级非遗名录，2009年6月，王柏林获国家级非遗代表性传承人的称号。故宫科技部原主任曹静楼、世界文化遗产基金会专家叶美龄女士、颐和园纸绢类文物保护专家王敏英、当代著名国画大师吴国亭等众多专业大家对岳西桑皮纸给予了高度评价和赞誉，中央电视台、台湾中视等媒体进行了多次专题拍摄报道，意大利、韩国等外宾慕名前来参观，\"岳西桑皮纸\"名扬海外。\n制作技艺\n岳西桑皮纸是传统手工制纸的典型代表，桑皮纸制作工序繁杂，二零零八年六月，\"桑皮纸制作技艺\"获批作为扩展项目进入\"第一批国家级非物质文化遗产名录\"。岳西桑皮纸的整个生产过程有30多道工序，主要包括:剥皮→出青→晒干→初选→蒸煮→洗涤→筛选→天原漂露→浸泡→过滤→踏柔→筛选→过滤→揉挤→筛选→打皮→袋料→压平→拌浆→入团下槽→竹竿搅拌→抄纸→上贴→压干→牵纸→烘干晾晒→刀纸→收边→整理→打包。由于制作过程复杂，从剥桑树皮到出成品纸，前后约需3个月时间。\n(1)剥皮:采取原材料最佳时期为春季的晴天，手工剥取三年生桑树干皮晒干后在干燥处保存防止霉变。\n(2)浸泡:放入水源清洁的河水中自然漂洗数日，定时翻动桑皮，使其浸泡充分后呈现鲜皮状态为止。\n(3)蒸煮:桑皮一公斤左右为一扎，捆扎成形后上纸甑蒸煮一日，使其变软发黑。\n(4)沤皮:放置加石灰水的浆皮池中浸泡沤制，使桑皮腐化，皮质纤维分离。\n(5)揉皮:放置水源清洁的河水中浸泡漂洗，搓揉桑皮，使桑皮老皮脱落。\n(6)洗皮:在水源清洁的河水中三次漂洗、洗净石灰水等杂质。\n(7)榨皮:桑皮一公斤为一扎，先挤去部分水份，堆放整齐后以皮榨加大挤压力度，压干水份阴干后待用。\n(8)拣皮:将干燥后的桑皮摊放在拣皮台上，人工细致挑选，去除粗梗杂质。\n(9)漂洗:再放置水源清洁的河水中日夜漂洗。反复压榨、清洗、检选工序，逐步遴选出洁白纯净的桑皮纤维。\n(10)打浆:分别上石碓、皮碓打浆, 石碓是第一步粗加工，皮碓是第二步细加工。充分锤击桑皮,将桑皮捣成茸絮状，成为捞纸用的纸浆。\n(11)袋料:将纸浆放入纯棉布做的料袋中，在河水中反复捣练，清洗纸浆杂质，直到水清为止。\n(12)捞纸:纸槽中添加清水，放入纸浆后充分搅拌均匀，还需添加天然纸张分离剂。捞纸时要求纸帘挂浆厚薄均匀，捞好后对准纸塔起手部位，缓慢放下纸帘，轻按起手部让上下纸层相连后再轻掀纸帘，使纸浆脱离纸帘一次成纸。工作完毕必须清洗纸架上残留的纸浆，纸槽的水要一周更换一次。\n(13)榨纸:在纸塔上以皮榨逐渐加压，在纸堆最上面覆盖护纸纱布，每隔几分钟逐步施压，沥干纸堆水份。\n(14)焙纸:纸焙以明火加温焙墙至六十度左右，焙墙要受热均匀。纸堆干后靠放在焙塔上，以水润湿，将纸边揉捻使其松散易揭，将揭下的纸贴上纸焙，用松刷将纸平展紧贴在焙墙上，纸面不得刷破。\n(15)掀纸:纸张完全干燥后揭下，不得弄皱。\n(16)刀纸:一百张的规格为一刀。\n(17)整纸:将纸三等份折叠，妥善保存。\n岳西桑皮纸制作工艺是一门古老的手工艺技艺。它是古人集体的科研成果，经过数代家庭造纸作坊的秘密传承，缜密改良，精心保护，至今仍在不断延续传承和完善。岳西县已制订保护规划，采取具体措施，进一步保护传承好这项古老手工技艺.\n岳西桑皮纸质量特色鲜明。纸张呈米白色，质地纤维细密，纹理清晰，手感棉柔，光而不滑，吸水性强，不腐不蠹，墨韵层次鲜明，纸面平整，无褶折、无洞眼和撕裂口，亦无其它附着物;岳西桑皮纸桑皮纤维含量不低于80%， 耐度高、抗张强度大、纵横撕裂度值接近、伸缩性适中。现今主要用做书画名家高档用纸、博物馆文物典籍修复用纸和中国传统建筑内檐棚壁糊饰工艺内墙纸、匾额、对联、隔扇装裱修复及大型书画装裱修复等用途。\n全国各地有很多地区生产桑皮纸，在新疆、河北、山东、东北、浙江、泾县、宣城等地都有桑皮纸出产，与这些地区的桑皮纸相比，岳西桑皮纸具备以下优点: 1、普通桑皮纸因于当地水源、辅料、生产方式原因，造成PH值多为酸性 ;岳西桑皮纸PH值在7-8之间，纸张具有极强的防虫性、不腐不蠹，可长期完好保存。2、普通桑皮纸是现代机械化制作，桑皮纤维经过机器切割打磨后纤维很短，已经失去桑皮纤维较长的特质;岳西桑皮纸是纯手工石碓打浆，长纤维没有遭到破坏，具有更高的耐折度、更大的抗张强度、适中的伸缩性、纵横撕裂度值接近，可以抵抗天气湿度变化过大带来的纸张变形，这都是其它桑皮纸无法相媲美的优势，将其作为古建筑檐棚壁糊饰工艺和古代文物字画修复用纸，能最大程度的保证修复后的字画和古建筑工艺复原原貌并长久的保存下来。\n岳西桑皮纸的质量特色形成源自毛尖山乡地域的桑皮原料、山涧泉水和古老的制作工艺，是采用安徽省岳西县毛尖山乡境内生长的桑树皮，山区独有的弱碱性山泉水，经过特殊配方，在严密的技术监控下，以流传千年的传统古法手工端帘式抄纸工艺生产的皮纸类文化用纸，正是这种传承千年的技艺，坚持质量第一的理念，才生产出现代机械化产品无法模仿替代的独一无二的岳西桑皮纸。\n历史渊源\n桑皮纸制作技艺非常古老。北宋苏易简(公元958-996年)《文房四谱》卷四云:\"雷孔璋曾孙穆之，犹有张华与祖书，所书乃桑根皮也\"。张华生于公元232年，这说明桑皮纸的生产历史至少已有1700多年。\n古往今来，安庆地区树皮造纸主要集中今潜山、岳西交界处(即今岳西毛尖山乡及其周边区域)，岳西生产桑皮纸年代悠久，史料记载统称\"皮纸\"，以质优量大出名。产地毛尖山乡区域原属潜山县后北乡，1936年1月，民国政府析潜山、太湖、霍山、舒城四县边陲新置岳西县，\"岳西桑皮纸\"名称沿用至今。\n明代嘉靖三十三年《安庆府志·食货志·产》，记载\"潜山，多茶，有漆，有绵，有纸\";清代康熙六十年《安庆府志·地理志·物产》载\"纸，以楮为之，名曰皮纸\";民国九年《潜山县志·食货志·物产》，云\"以楮梿等皮制者曰皮纸……不亚赣产云\"; 《安庆地区志》\"造纸、印刷\"条目:\"岳西、潜山、太湖、贵池等地有生产土汉皮纸、谱纸、白麻纸、书画纸的历史。1949年岳西县有纸槽191张，产量为71吨。\"以上史料表明岳西县出产的桑皮纸等皮纸从明朝中叶开始在当地一直具有一定影响力和知名度。\n《岳西县志》记载:\"本县造纸业历史悠久。民国25年9月，全县有纸槽155座。28年，来榜河、和尚庄菖蒲河等地有纸槽40座，生产汉皮、银皮等纸。32年，纸槽增至166座，受战争影响，生产萎缩。35年，纸槽降至150座。37年底，锐减至80座。建国后，造纸业手工操作于机器生产并轨发展。1951年，有纸槽114座，从业人员6900余人，年产皮纸3万刀……农村纸槽以毛尖山乡最多，冬闲投产高峰期达300余座。\" 从上述记载可知，岳西在民国时期造纸业达到繁荣，最高峰时仅毛尖山乡一隅之地便有纸槽300余座，手工捞纸成为当地人一门重要的养家产业。《岳西县乡镇简志》记载\"尤以毛尖山境内板舍地区为甚，时称'皮纸之乡'，当地民间流传的\"方冲的柳条，板舍的纸槽……\"即是当地纸业兴盛、影响广泛的真实记录。\n岳西桑皮纸制作技艺国家级传承人王柏林祖族以造桑皮纸谋生，历经迁徙在岳西县毛尖山乡板舍村定居，以独特的家传方式历经十四代传承于世。2005年，北京故宫博物院急需\"高丽纸\"为乾隆倦勤斋修复通景壁画，故宫专家寻遍全国乃至韩国两年都找不到所需纸品，几番周折才寻访到岳西桑皮纸并指定为故宫修缮专用纸,岳西桑皮纸名声大震。2008年6月，\"桑皮纸制作技艺\"获批国家级非遗名录，2009年6月，王柏林获国家级非遗代表性传承人的称号。故宫科技部原主任曹静楼、世界文化遗产基金会专家叶美龄女士、颐和园纸绢类文物保护专家王敏英、当代著名国画大师吴国亭等众多专业大家对岳西桑皮纸给予了高度评价和赞誉，中央电视台、台湾中视等媒体进行了多次专题拍摄报道，意大利、韩国等外宾慕名前来参观，\"岳西桑皮纸\"名扬海外。\n制作技艺\n岳西桑皮纸是传统手工制纸的典型代表，桑皮纸制作工序繁杂，二零零八年六月，\"桑皮纸制作技艺\"获批作为扩展项目进入\"第一批国家级非物质文化遗产名录\"。岳西桑皮纸的整个生产过程有30多道工序，主要包括:剥皮→出青→晒干→初选→蒸煮→洗涤→筛选→天原漂露→浸泡→过滤→踏柔→筛选→过滤→揉挤→筛选→打皮→袋料→压平→拌浆→入团下槽→竹竿搅拌→抄纸→上贴→压干→牵纸→烘干晾晒→刀纸→收边→整理→打包。由于制作过程复杂，从剥桑树皮到出成品纸，前后约需3个月时间。\n(1)剥皮:采取原材料最佳时期为春季的晴天，手工剥取三年生桑树干皮晒干后在干燥处保存防止霉变。\n(2)浸泡:放入水源清洁的河水中自然漂洗数日，定时翻动桑皮，使其浸泡充分后呈现鲜皮状态为止。\n(3)蒸煮:桑皮一公斤左右为一扎，捆扎成形后上纸甑蒸煮一日，使其变软发黑。\n(4)沤皮:放置加石灰水的浆皮池中浸泡沤制，使桑皮腐化，皮质纤维分离。\n(5)揉皮:放置水源清洁的河水中浸泡漂洗，搓揉桑皮，使桑皮老皮脱落。\n(6)洗皮:在水源清洁的河水中三次漂洗、洗净石灰水等杂质。\n(7)榨皮:桑皮一公斤为一扎，先挤去部分水份，堆放整齐后以皮榨加大挤压力度，压干水份阴干后待用。\n(8)拣皮:将干燥后的桑皮摊放在拣皮台上，人工细致挑选，去除粗梗杂质。\n(9)漂洗:再放置水源清洁的河水中日夜漂洗。反复压榨、清洗、检选工序，逐步遴选出洁白纯净的桑皮纤维。\n(10)打浆:分别上石碓、皮碓打浆, 石碓是第一步粗加工，皮碓是第二步细加工。充分锤击桑皮,将桑皮捣成茸絮状，成为捞纸用的纸浆。\n(11)袋料:将纸浆放入纯棉布做的料袋中，在河水中反复捣练，清洗纸浆杂质，直到水清为止。\n(12)捞纸:纸槽中添加清水，放入纸浆后充分搅拌均匀，还需添加天然纸张分离剂。捞纸时要求纸帘挂浆厚薄均匀，捞好后对准纸塔起手部位，缓慢放下纸帘，轻按起手部让上下纸层相连后再轻掀纸帘，使纸浆脱离纸帘一次成纸。工作完毕必须清洗纸架上残留的纸浆，纸槽的水要一周更换一次。\n(13)榨纸:在纸塔上以皮榨逐渐加压，在纸堆最上面覆盖护纸纱布，每隔几分钟逐步施压，沥干纸堆水份。\n(14)焙纸:纸焙以明火加温焙墙至六十度左右，焙墙要受热均匀。纸堆干后靠放在焙塔上，以水润湿，将纸边揉捻使其松散易揭，将揭下的纸贴上纸焙，用松刷将纸平展紧贴在焙墙上，纸面不得刷破。\n(15)掀纸:纸张完全干燥后揭下，不得弄皱。\n(16)刀纸:一百张的规格为一刀。\n(17)整纸:将纸三等份折叠，妥善保存。\n岳西桑皮纸制作工艺是一门古老的手工艺技艺。它是古人集体的科研成果，经过数代家庭造纸作坊的秘密传承，缜密改良，精心保护，至今仍在不断延续传承和完善。岳西县已制订保护规划，采取具体措施，进一步保护传承好这项古老手工技艺.",
        "info": "经30多道传统工艺制成，百折不损，适合书画裱褙和典籍修复",
        "category": "工艺品",
        "image": "",
        "address": "安徽省安庆市岳西县",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 116.359732,
        "latitude": 30.849716,
        "province": "安徽",
        "city": "安庆市",
        "region": "华东"
    },
    {
        "name": "阜阳剪纸",
        "url": "https://www.maigoo.com/citiao/1045243.html",
        "tags": [],
        "description": "阜阳剪纸是安徽阜阳的特色工艺品，国家级非物质文化遗产之一。阜阳剪纸大多取材于生产劳动、五谷丰登、六畜兴旺以及民间戏曲故事，也有以勾画动物、花鸟、瓜果、花卉为内容的，刀法刚劲有力，信刀无拘，\"师古而不泥古\"，既尊重传统章法布局，又在走刀运剪构图上多有创新，从总体上呈现出粗犷、朴实、醇厚的风格特点，它既有南方剪纸的纤巧秀美，又有北方剪纸的稚拙浑厚，达到了巧与拙、静与动、虚与实的和谐统一，具有很高的艺术价值。",
        "content": "剪纸（阜阳剪纸），是安徽阜阳的一门古老的传统美术，国家级非物质文化遗产之一。\n阜阳剪纸的历史可以追溯到南北朝时期。据有关专家考证，《木兰辞》中描述巾帼英雄花木“当窗理云鬓，对镜贴花黄”的诗句，“花黄”即剪纸作为头饰在生活中的应用。阜阳位于安徽省西北部的淮河中游地带，历史上，阜阳农村妇女大都有剪纸的手艺且世代传承不绝。阜阳剪纸制作工具简单，一把剪刀或刻刀，再加上各类彩纸即已足够。由于人们生活爱好和艺术情趣的不同，阜阳剪纸形成了多样的艺术风格，奇境迭出，异彩纷呈，其制作中既普遍采用单色、彩色、拼贴等形式，又大量应用剪、刻、撕等手法。\n2008年6月7日，剪纸（阜阳剪纸）经中华人民共和国国务院批准列入第二批国家级非物质文化遗产名录，编号Ⅶ-16。\n阜阳剪纸有着悠久的历史。从相关资料来看，可以追溯到南北朝时期。据有关专家考证，《木兰辞》中描述巾帼英雄花木兰（古谯郡人，今亳州人）“当窗理云鬓，对镜贴花黄”的诗句，“花黄”即剪纸作为头饰在生活中的应用。\n唐代时，原属于阜阳地区的毫州出产过“亳绢”。当时以绢为纸，剪绢花和剪纸是同源的。\n明清时期，阜阳地区逢年过节、祝寿送礼，都习惯用剪纸来装饰物品、点缀门窗、美化环境。阜阳博物馆收藏的《兰桥会》《牧笛》《祭塔》等，都是清代的阜阳剪纸，构图简洁、形象生动、剪口清晰、想象丰富。\n中华人民共和国成立后，阜阳剪纸得到了充分的发展。《安徽阜阳剪纸集》于20世纪60年代出版。农民剪纸创作队伍不断壮大，据统计，当时阜阳民间剪纸艺人达到上千人，其中陈之仁、吕凤毛、王家和、程建礼、贾培秀、戴氏三姐妹等是这一技艺的代表。\n安徽阜阳地区的剪纸，长期根植民间，是劳动人民喜庆新春佳节的装饰品，素以题材多样、技巧新颖、风格独特而闻名。传统的剪纸出自劳动人民之手，大多取材于生产劳动、五谷丰登、六畜兴旺以及民间戏曲故事，也有以勾画动物、花鸟、瓜果、花卉为内容的。它表达了农民朴素的审美观，对后来艺人的剪纸内容，有着较大的影响。\n阜阳地区的剪纸既有北方的简练和粗壮有力，又有南方的精巧和秀丽多姿、粗细相间、刚媚兼备、节奏协调，因此形成了精巧豪放的地方风格。在花色品种上，更是丰富多彩，有套色剪纸、笔彩填色剪纸和点彩、单色、分色剪纸等。剪纸艺术在已超出了原来作为窗花、礼花、灯花、刺绣的花样等应用范围，同其它美术作品一样，应用更为广泛。它以单幅挂图、实用图案、连环画、插图等形式，活跃于画报、刊阜阳剪纸之三：蔡文姬头、封面设计、工艺品、建筑装饰、商标、广告之中。近年来，阜阳剪纸在内容和形式上都有显著的提高和发展，受到人们的欣赏和赞美。\n阜阳剪纸工具主要为剪刀和纸。剪刀一般为民间常用的剪刀，这种剪刀一般会经过剪纸手工艺人的自我改动，经过整形、打磨，使其便利、精巧，利于剪纸创作中剪纸技法的施展。当然精致的剪刀也有使用的，如张小泉剪刀，但这不太适合民间传统剪纸的做法。剪纸所用的纸张多种多样，任何一张纸都可以剪，但一般以大红纸较为多见，红纸厚实易拿，不像宣纸软，不易掌握。\n阜阳剪纸创作中一般形成如下几个环节。首先是用略显稚拙、粗犷简洁的线条，借助写意的笔法将要剪作品的主题体现出来。其次是在作品的空间布局上，加以大胆地分割，以便造成大气、完整的空间结构布局。再次是按照实际需求，通过流畅而细腻的剪纸技法对作品的局部进行剪裁、加工。通过上述环节，展现在面前的嫣然就是一幅灵动自然、造型夸张、形神有别的作品了。这一创作步骤中同时还伴有剪、刻、撕、烧、染、拼、衬等不同的环节。\n阜阳剪纸是皖西北劳动人民自娱自乐的一种民间艺术，千百年来一直与当地的节日礼仪、服饰纹样、门窗装饰、雕刻刺绣等紧密联系在一起。它抒发了广大劳动人民喜怒爱憎的心理情绪，寄托着他们美好的理想和愿望。\n阜阳剪纸从总体上呈现出粗犷、朴实、醇厚的风格特点，它既有南方剪纸的纤巧秀美，又有北方剪纸的稚拙浑厚，达到了巧与拙、静与动、虚与实的和谐统一，具有较高的艺术价值。\n阜阳剪纸艺人老龄化现象严重，传承形势十分严峻，急需抢救保护。\n程兴红，男，汉族，1971年8月10日出生，第四批国家级非物质文化遗产项目代表性传承人，项目名称为剪纸（阜阳剪纸），申报地区为安徽省阜阳市。\n2019年11月，《国家级非物质文化遗产代表性项目保护单位名单》公布，阜阳市非物质文化遗产保护中心获得“剪纸（阜阳剪纸）”项目保护单位资格。\n2023年10月31日，《国家级非物质文化遗产代表性项目保护单位名单》公布，剪纸（阜阳剪纸）项目保护单位阜阳市非物质文化遗产保护中心评估合格。\n荣誉表彰\n2020年9月8日，阜阳剪纸作品在全国剪纸大赛中获得一等奖。\n社会活动\n2020年10月8日，阜阳市第六届民间工艺·剪纸大赛优秀作品颁奖仪式于10月8日在市博物馆成功举办。展会上展出了阜阳剪纸作品。\n社会价值\n安徽人杰地灵，物产丰富。亳州与淮北两地自古以来是有名的酿酒之地，至今已有几千年的酿酒历史，现在的古井贡酒与口子酒在全国酒业中仍然位居前列。\n安徽还是国内有名的中草药集散地之一，滁州的滁菊、亳州的亳菊、铜陵的凤丹、宣城的木瓜等数十种中草药都被视为治病良药。\n中国文联副主席冯骥才在“阜阳剪纸歌”中提到“双手能而巧，心灵慧亦聪。纸随刀剪转，须臾万象”，1987 年、1996 年曾在阜阳两次召开全国剪纸学术研究会，1988 年，刘继成与王家和合作的剪纸作品“红楼梦”被作为馈赠联合国的礼品。\n阜阳的界首市被文化部批准为“中国民间剪纸艺术之乡”；2002年农民剪纸艺人程建礼被中国剪纸研究会评为中国剪纸大师；2006 年，阜阳剪纸被命名为安徽省非物质文化遗产；2008 年，阜阳剪纸被列入中国国家级非物质文化遗产一批名录。\n社会价值\n安徽人杰地灵，物产丰富。亳州与淮北两地自古以来是有名的酿酒之地，至今已有几千年的酿酒历史，现在的古井贡酒与口子酒在全国酒业中仍然位居前列。\n安徽还是国内有名的中草药集散地之一，滁州的滁菊、亳州的亳菊、铜陵的凤丹、宣城的木瓜等数十种中草药都被视为治病良药。\n中国文联副主席冯骥才在“阜阳剪纸歌”中提到“双手能而巧，心灵慧亦聪。纸随刀剪转，须臾万象”，1987 年、1996 年曾在阜阳两次召开全国剪纸学术研究会，1988 年，刘继成与王家和合作的剪纸作品“红楼梦”被作为馈赠联合国的礼品。\n阜阳的界首市被文化部批准为“中国民间剪纸艺术之乡”；2002年农民剪纸艺人程建礼被中国剪纸研究会评为中国剪纸大师；2006 年，阜阳剪纸被命名为安徽省非物质文化遗产；2008 年，阜阳剪纸被列入中国国家级非物质文化遗产一批名录。\n在安徽亳州流传着花木兰的故事，巾帼英雄花木兰（古谯郡人，今亳州人，亳州原属阜阳）的《木兰辞》（北朝乐府民歌）中就有“当窗理云鬓，对镜贴花黄”的诗句，“花黄”即是头贴剪纸，这说明早在南北朝时期阜阳地区就出现了剪纸艺术。\n从大平原山东来到安徽，我爱上了这里的山山水水，也爱上了阜阳剪纸，剪纸艺术是汉族传统的民间工艺，它源远流长，经久不衰，是中国民间艺术中的瑰宝，也成为世界艺术宝库中的一种珍藏。\n（1）剪纸是我国的传统民俗文化之一。\n几千年来，它和木版年画、泥娃娃、布老虎等这些草民文化一起，成为百姓日常生活的重要的内容，而在节日活动和婚庆场合中，更是离不开剪纸。\n在剪纸出现以前，人们就会用石头、兽骨和金银箔雕刻成各种装饰品。概括来说，剪纸和贝雕、骨雕、玉雕首饰、家具木雕、镂空金银箔和皮影都是一种镂空艺术，其在视觉上给人以通透和空间的感觉和艺术享受，只是材料不同罢了。\n东汉（公元25年～公元220年）的蔡伦“蔡侯纸”的发明，为镂空艺术提供了物美价廉、操作简单的原材料。\n使得汉朝成为中国的剪纸起源年代，到南北朝时期，剪纸技艺已相当精熟，然而真正繁盛却是在清朝中期以后。\n（2）阜阳剪纸的传说。\n关于阜阳剪纸流传着这样一个传说故事，汉朝时期刚刚发明了纸不久，有一位书生十分的落魄，家里有一位身体不好的妻子——似玉，还有一个6——7岁的男孩：碧玉。\n这位书生很有才，可是没有人赏识无人问津，书生的妻子帮人做点衣服赚点钱。有一年冬天特别的寒冷，在接近年关的时候家里的米只剩下那么一点点了，书生很着急，于是到一些大户人家央求，是否需要写字，走到半路，天下起了大雪。\n书生无奈只好往回赶，快到家门口的时候，书生发现一位老太太倒在了那里，老人家穿得很是破烂，左手拄着一个棍子，右手拿着一只破碗，书生赶忙把老人家扶起，搀着老人到自己家里避风雪。\n进到屋内，书生的妻子似玉强撑着病弱的身体，把家里仅剩下的一点点的米拿了出来，熬了一大碗稀粥让老人喝下，喝完稀粥，老人一看书生家穷得可怜，几乎什么都没有，老人从怀里摸出一种像草药一样的东西，熬水喝以后似玉的病就好了！\n老人让书生写了一个大大的福字，把福字折叠后又有撕了几下，碧玉好奇跑过来慢慢地把它展开，一个福字被一条大鱼围着，而且经过这番“撕”之后，福字更有立体感了！\n老人还把怎样做好这门手艺的办法告诉了似玉，后来书生的妻子又改进了撕纸的方法，用剪刀代替了手撕，就这样剪纸一代一代传承到今天。\n在唐代，阜阳地区的亳州出产过著名的“亳绢”，唐代以绢为纸，剪绢花的风俗在这里应该流传过，这种剪绢花和剪纸是同源的。\n在明清时期，阜阳地区有很多用剪刀铰“花”，并以此为生的剪纸艺人，主要是为妇女做鞋花、帽花、枕花等提供绣花样，并为当地人们的生活提供大量的装饰花样，千余年来阜阳人民逢年过节、祝寿送礼，都习惯用剪纸来装饰物品、点缀门窗、美化环境。\n由于历年来淮河的频繁泛滥，使得阜阳人民经常背井离乡，剪纸只能夹在本子中，因此保留下来的作品比较少。\n至今保存下来的阜阳剪纸有清代的“牛郎织女”、 “八仙过海”、“兰桥会”、“牧笛”、“祭塔”，这些作品虽然篇幅不大，但都构图简洁、剪口清晰、形象生动。\n作为姑娘绣花鞋的底样，嫁衣云襟子上的图案，或旧式方枕两端的纹样。今安徽阜阳的绣花鞋，就是通过剪纸的方式，再用针线缝制。\n新中国成立后，阜阳剪纸得到了充分的发展。特别是上世纪 60 年代，安徽省和阜阳地区文化部门派出专门部门收集和整理阜阳剪纸作品，阜阳剪纸艺人陈之仁、吕凤毛、王家和、程建礼、贾培秀、戴氏三姐妹等一些剪纸艺人为安徽阜阳剪纸的传承做出了贡献。",
        "info": "刀法刚劲有力，信刀无拘，粗犷朴实醇厚的风格特点",
        "category": "工艺品",
        "image": "",
        "address": "安徽省阜阳市",
        "honors": [],
        "longitude": 115.814252,
        "latitude": 32.891032,
        "province": "安徽",
        "city": "阜阳市",
        "region": "华东"
    },
    {
        "name": "太平猴魁",
        "url": "https://www.maigoo.com/citiao/53221.html",
        "tags": [],
        "description": "太平猴魁，是中国历史名茶之一，属于绿茶类尖茶，产于安徽太平县(现改为黄山市黄山区)一带。其外形两叶抱芽，扁平挺直，自然舒展，白毫隐伏，有\"猴魁两头尖，不散不翘不卷边\"的美名。茶叶中所含的化学成分达500多种，具有抗菌、抑菌作用、减肥作用、防龋齿、抑制癌细胞等功效。猴魁茶界普遍认为\"太平尖茶\"是太平猴魁的前身。2004年，太平猴魁在国际茶博会上获得\"绿茶茶王\"称号。",
        "content": "品质特征\n太平猴魁外形两叶抱芽，扁平挺直，自然舒展，白毫隐伏，有“猴魁两头尖，不散不翘不卷边”的美名。叶色苍绿匀润，叶脉绿中隐红，俗称“红丝线”；兰香高爽，滋味醇厚回甘，汤色清绿明澈，叶底嫩绿匀亮，芽叶成朵肥壮。\n太平猴魁的色、香、味、形皆独具一格：全身披白毫，含而不露，入杯冲泡，芽叶成朵，或悬或沉。品其味则幽香扑鼻，醇厚爽口，回味无穷，大有“头泡香高，二泡味浓，三泡四泡幽香犹存”的意境。\n太平猴魁其成品茶挺直，两端略尖，扁平匀整，肥厚壮实，全身白毫，茂盛而不显，含而不露，色泽苍绿，叶主脉呈猪肝色，宛如橄榄；入杯冲泡，芽叶徐徐展开，舒放成朵，两叶抱一芽，或悬或沉；茶汤清绿，香气高爽。\n生长习性\n生态\n“太平猴魁”，产于安徽省黄山市北麓的黄山区（原太平县）新明一带，该区低温多湿，土质肥沃，云雾笼罩。主产区位于新明乡三门村的猴坑、猴岗、颜家。尤以猴坑高山茶园所采制的尖茶品质最优。\n茶园皆分布在350米以上的中低山，土质多黑沙壤土，土层深厚，富含有机质。茶山地势多坐南朝北，位于半阴半阳的山脊山坡。由于产地低温多湿，土质肥活，云雾笼罩，故而茶质别具一格。\n气温\n海拔100—300米，常年平均气温15℃，海拔300米以上，低于14℃，7月份平均气温28.2℃，1月份平均气温2.1℃，春秋气温凉爽温和，4月和10月平均气温分别为15.4℃、16.7℃。年平均无霜期210—220天，平均初霜日为11月5日，终霜日为3月29日，稳定通过10℃的初日为4月15日，终止于11月4—9日；≥0℃积温为5085-5500℃；≥10℃积温为4384—4750℃。\n光照\n年太阳辐射总量为506.18千焦/平方厘米，日平均气温≥0℃期间的太阳辐射为369.69千焦/平方厘米，占全年总量射量73%。年日照时数为2000—2230小时，年日照百分率在50%左右，光能资源比较丰富。\n降水\n年平均降水量在1200—1400毫米之间，据统计，25年平均年降水中，春季占28.9%，夏季占41.1%，秋季占19.4%，冬季占10.6%。年平均降水天数为125.6天，常年相对湿度80%，干燥度0.8以下，属湿润地带。\n土壤\n土壤类型比较复杂。中山区（内山区）主要是黄棕壤，即普通黄棕壤与山地黄棕壤，母质多为花岗岩、花岗片麻岩、角闪片麻岩，土壤深厚达1.5米以上，有机质含量高，土壤肥力和通透性好，pH4.8—5.5；外山丘岗地区（外山区）属下蜀系成土母质分化而成的黄棕壤为主，土层虽厚，但耕作层浅薄，质地黏重，底层常有不透水粘盘层，肥力和通透性较差，pH5—6.5；其次少部分沿河两岸及谷地，多为冲积土类，即沙质壤土（乌沙），土层深厚，肥力高，能透性好，一般为高产茶园区。\n功效作用\n太平猴魁茶叶性味甘，苦，微寒，是中国传统的天然保健饮料。人们已经发现茶叶中所含的化学成分达500多种，其中主要成分有咖啡碱、茶多酚、蛋白质、氨基酸、糖类、维生素、脂质、有机酸等有机化合物，还含有钾、钠、镁、铜等28种无机营养元素，各种化学成分之间的组合比例十分协调。\n1、兴奋作用：茶叶的咖啡碱能兴奋中枢神经系统，帮助人们振奋精神、增进思维、消除疲劳、提高工作效率。\n2、利尿作用：茶叶中的咖啡碱和茶碱具有利尿作用，用于治疗水肿、水滞瘤。利用红茶糖水的解毒、利尿作用能治疗急性黄疸型肝炎。\n3、强心解痉作用：咖啡碱具有强心、解痉、松弛平滑肌的功效，能解除支气管痉挛，促进血液循环，是治疗支气管哮喘、止咳化痰、心肌梗塞的良好辅助药物。\n4、抑制动脉硬化作用：茶叶中的茶多酚和维生素C都有活血化瘀防止动脉硬化的作用。所以经常饮茶的人当中，高血压和冠心病的发病率较低。\n5、抗菌、抑菌作用：茶中的茶多酚和鞣酸作用于细菌，能凝固细菌的蛋白质，将细菌杀死。可用于治疗肠道疾病，如霍乱、伤寒、痢疾、肠炎等。皮肤生疮、溃烂流脓，外伤破了皮，用浓茶冲洗患处，有消炎杀菌作用。口腔发炎、溃烂、咽喉肿痛，用茶叶来治疗，也有一定疗效。\n6、减肥作用：茶中的咖啡碱、肌醇、叶酸、泛酸和芳香类物质等多种化合物，能调节脂肪代谢，特别是乌龙茶对蛋白质和脂肪有很好的分解作用。茶多酚和维生素C能降低胆固醇和血脂，所以饮茶能减肥。\n7、防龋齿作用：茶中含有氟，氟离子与牙齿的钙质有很大的亲和力，能变成一种较为难溶于酸的“氟磷灰石”，就象给牙齿加上一个保护层，提高了牙齿防酸抗龋能力。\n8、抑制癌细胞作用：据报道，茶叶中的黄酮类物质有不同程度的体外抗癌作用，作用较强的有牡荆碱、桑色素和儿茶素。\n9、美容护肤：太平猴魁茶叶中所含的维生素C，具有防止皮肤老化，清除肌肤不洁物的功效。\n历史沿革\n清咸丰(1859)，猴魁先祖郑守庆就在麻川河畔开出一块茶园，此处山高土肥，云蒸雾蔚。郑本魁和当地茶农经过精心制作，生产出扁平挺直、鲜爽味醇且散发出阵阵兰花香味的“尖茶”，冠名“太平尖茶”。现在，猴魁茶界普遍认为“太平尖茶”是太平猴魁的前身。而六百里猴魁由于自郑守庆先生亲自传承，一直以来都代表着太平猴魁的最高水准。\n清光绪年中后期，太平人在南京、扬州、武汉等地开设的茶庄、茶店、茶栈有上百家之多，太平茶叶沿江一带十分抢手，太平茶叶与茶商盛极一时。当时南京江南春设在家乡新明茶区的茶叶收购站，为了增加茶叶品种、提高产品档次和赚取较高的商业利润，专门请人将尖茶中枝头大小一齐的芽叶单独拣出，单独包装，运往南京高价销售，深受嗜茶人士喜爱，获得成功。家住猴岗的茶农王魁成(人称王老二)，具有丰富的茶叶生产经验，特别精于茶叶加工，且思路敏捷，由此受到启发，认为与其在成茶后挑选，不如在采鲜叶时就开始精挑细制好，遂即在海拔750米的凤凰尖一个叫泼水凼的高山茶园内精心选出又壮又挺的一芽二叶，经精心制作，制出的干茶规格好，质量高，称为“王老二魁尖”。由于该茶的品质位于尖茶的魁首，首创人又名叫魁成，产于太平县猴坑、猴岗一带，故此茶称为“太平猴魁”。\n1915年，在太平商会刘敬之和苏锡岱的举荐下，方南山远赴重洋携猴魁茶叶参加在美国旧金山举办的巴拿马万国博览会。猴魁茶叶以其独特的品质获得一等金质奖章。从此太平猴魁走出国门。但积贫积弱的旧中国却错过了发展太平猴魁的绝佳时机，以至几十年后太平猴魁竟湮没得杳无踪迹。\n1913年挂牌收购，到1935年时太平猴魁产量达到500公斤，以后便一路下滑，至1949年时产量惨跌至95公斤。\n建国后虽然太平猴魁的地位和声誉有所提高，作为内贡茶享受着特殊的尊荣和礼遇，但计划经济的体制却严重束缚了太平猴魁的发展，太平猴魁的年产量一直徘徊在500公斤左右。\n1955年，太平猴魁再次被评为全国十大名茶之一。\n1972年2月21日，美国总统尼克松访问中国。送给周恩来总理一包礼品即太平猴魁。\n1987年，国家取消了茶叶统购统消政策，太平猴魁年产量历史性地突破一千公斤。此后一路飙升。由于太平猴魁原产地种植面积和区域的束缚，年产量始终徘徊在二至三千斤左右，不能大踏步向前迈进。\n2002年，黄山区政府提出了在确保产品质量的前提下，扩大猴魁茶的生产制作区域。\n2003年，太平猴魁获得了国家原产地域产品保护标志。这就使太平猴魁走出了猴坑原产地的限制，走上了在黄山区（太平）范围内大面积种植加工的道路。太平猴魁的种植面积，已从核心产区向周边辐射到十几个乡镇几十个行政村。凡符合猴魁场地要求的区域农户，严格按照太平猴魁国家标准要求，精细加工制作。2003年，太平猴魁的年产量达到12600公斤，成为太平猴魁飞速发展的标志年。\n2006年注册了“太平猴魁”地理标志，对太平猴魁茶叶的品质、产区进行了严格的划分，制定了管理的办法和章程，对太平猴魁的生产、制作、销售进行规范，以保护太平猴魁茶叶的优良品质，并积极参加世界地理标志大会、世博会等活动。地理标志的注册使太平猴魁茶产业取得了快速健康发展，当地的茶农不仅通过地理标志的注册获得了丰厚的收入，太平猴魁也因此扬名。\n2009年，全区茶叶总产量1310吨、产值2.05亿元，综合产值6亿元；\n2010年产量1170吨，产值2.73亿元，综合产值8亿元。连续5年保持20%以上的增幅，每年净增3500万元以上。\n加工工序\n采摘\n太平猴魁的鲜叶采摘特别讲究。谷雨前后，当20%芽梢长到一芽三叶初展时，即可开园。其后3～4天采一批，采到立夏便停采，立夏后改制尖茶。采摘标准为一芽三叶初展，并严格做到“四拣”：一拣山，拣高山、阴山、云雾笼罩的茶山；二拣丛，拣树势茂盛的柿大茶品种的茶丛；三拣枝，拣粗壮，挺直的嫩枝；四拣尖，采回的鲜叶要进行“拣尖”，即折下一芽带二叶的“尖头”，作为制猴魁的原料。“尖头”要求芽叶肥壮，匀齐整枝，老嫩适度，叶缘背卷，且芽尖和叶尖长度相齐，以保证成茶能形成“二叶抱一芽”的外形。“拣尖”时，芽叶过大、过小、瘦弱、弯曲、色淡、紫芽、对夹叶、病虫叶不要（即“八不要”）。“拣尖”时，剔除的芽叶、单片，均制“魁片”。一般上午采、中午拣，当天制完。\n太平猴魁采摘要在晴天进行，雨天一般不采。“拣尖”过程，也是鲜叶摊放过程。短时间摊放，实际上是一种轻度萎凋，使少量失水，便于杀青，同时也有利于内含物的转化，对猴魁香气、滋味的形成起到一定的作用。太平猴魁制造分杀青、毛烘、足烘、复焙四道工序:\n杀青\n用直径70厘米的桶锅，锅壁要光滑清洁。以木炭为燃料，确保锅温稳定。锅温110℃左右，每锅投叶量75—100克。翻炒要求“带得轻、捞得净、抖得开”，历时2—3分钟。杀青结束前，要适当理条。杀青叶要求毫尖完整，梗叶相连，自然挺直，叶面舒展。\n毛烘\n按一口杀青锅配四只烘笼，火温依次为100℃、90℃、80℃、70℃。杀青叶摊在烘顶上后，要轻轻拍打烘顶，使叶子摊匀平伏。适当失水后翻到第二烘，先将芽叶摊匀，最后用手轻轻按压茶叶，使叶片平伏抱芽，外形挺直，需边烘边捺。第三烘温度略降。仍要边烘边捺。当翻到第四烘时，叶质已经干脆不能再捺。至六、七成干时，下烘摊凉。\n足烘\n投叶量250克左右，火温70℃左右，要用锦制软垫边烘边捺，固定茶叶外形。经过5一6次翻烘、约九成干，下烘摊放。\n复焙\n又叫打老火，投叶量约1900克。火温60℃左右，边烘边翻。切忌捺压。足干后趁热装筒，筒内垫箬叶，以提高猴魁香气，故有“茶是草、箬是宝”之说。待茶冷却后，加盖焊封。\n等级标准\n其品质按传统分法：猴魁为上品，魁尖次之，再次为贡尖、天尖、地尖、人尖、和尖、元尖、弯尖等传统尖茶。\n产品分为五个级：极品、特级、一级、二级、三级。\n极品：外形扁展挺直，魁伟壮实，两叶抱一芽，匀齐，毫多不显，苍绿匀润，部分主脉暗红；汤色嫩绿明亮；香气鲜灵高爽，有持久兰花香；滋味鲜爽醇厚，回味甘甜，独具“猴韵”，叶底嫩匀肥壮，成朵，嫩黄绿鲜亮。\n特级：外形扁平壮实，两叶抱一芽，匀齐，毫多不显，苍绿匀润，部分主脉暗红；汤色嫩绿明亮，香气鲜嫩清高，兰花香较长；滋味鲜爽醇厚，回味甘甜，有“猴韵”；叶底嫩匀肥厚，成朵，嫩黄绿匀亮。\n一级：外形扁平重实，两叶抱一芽，匀整，毫隐不显，苍绿较匀润，部分主脉暗红；汤色嫩黄绿明亮；香气清高，有兰花香；滋味鲜爽回甘，有“猴韵”；叶底嫩匀成朵，黄绿明亮。\n二级：外形扁平，两叶抱一芽，少量单片，尚匀整，毫不显，绿润；汤色黄绿明亮；香气清香带兰花香；滋味醇厚甘甜；叶底尚嫩匀，成朵，少量单片，黄绿明亮。\n三级：外形两叶抱一芽，少数翘散，少量断碎，有毫，欠匀整，尚绿润；汤色黄绿尚明亮；香气清香纯正；滋味醇厚；叶底尚嫩欠匀，成朵，少量断碎，黄绿亮。\n品茗指南\n冲泡之法\n太平猴魁作为绿茶中的一个品种，与其他茶品相比，太平猴魁茶汤回味甘甜，冲泡时就算放置的茶量过多了也不会苦涩，而其他茶类如果冲泡时放置的过多的话就会苦涩了，而且太平猴魁的冲泡起来比较简单。下面是太平猴魁简单的冲泡方法：\n1、冲泡茶具上可以选择一个直形的玻璃杯，这样在冲泡过程中就可以欣赏到茶叶在水中舒展的过程。\n2、从包装袋中取出三至五克的茶叶放入杯中，可以将茶叶的根部朝下进行放置。\n3、冲入90摄氏度左右的开水，第一次冲泡时不要加的太满，到差不多快一半的时候就可以了，等茶叶慢慢的舒展开来、\n4、茶叶舒展的差不多时加入第二次开水，等几分钟，等到茶汤温度差不多时就可以进行品饮了。在品饮时不要一次性全部都喝掉，剩下三分之一左右，以便于后面的冲泡。\n鉴别方法\n①外形：太平猴魁扁平挺直，魁伟重实，简单地说，就是其个头比较大，两叶一芽，叶片长达5至7厘米，这是独特的自然环境使其鲜叶持嫩性较好的结果，这是太平猴魁独一无二的特征，其他茶叶很难鱼目混珠。冲泡后，芽叶成朵肥壮，有若含苞欲放的白兰花。此乃极品的显著特征，其他级别形状相差甚远，则要从色、香、味仔细辨识。\n②颜色：太平猴魁苍绿匀润，阴暗处看绿得发乌，阳光下更是绿得好看，绝无微黄的现象。冲泡之后，叶底嫩绿明亮。\n③香气：香气高爽持久，太平猴魁比一般的地方名茶更耐泡，“三泡四泡幽香犹存”，一般都具有兰花香。\n④滋味：太平猴魁滋味鲜爽醇厚，回味甘甜，泡茶时即使放茶过量，也不苦不涩。不精茶者饮用时常感清淡无味，有人云其“甘香如兰，幽而不冽，啜之淡然，似乎无味。饮用后，觉有一种太和之气，弥沦于齿颊之间，此无味之味，乃至味也”。\n评审方法\n1、形状：主要是看干茶的条形，猴魁的条形属扁形茶。茶条特扁特薄和两枝以上茶条叠压成形的扁形茶不是正宗的太平猴魁茶。\n2、嫩度：主要是看猴魁原料（叶质）的老嫩程度。嫩度好的猴魁茶一般给人的感觉是：其扁形茶条身骨饱满，叶质肥厚重实，不干瘪瘦薄，手掂有沉重感，丢进盘中有当当响声；\n3、色泽：即审看干茶的色泽和光泽度。优质太平猴魁的色泽具有与其他名茶明显不同的特征——就是干茶色泽为“苍绿匀润”。“苍绿匀润”中苍绿是高档猴魁的特有色泽，所谓“苍绿”，说白了是一种深绿色，“匀润”即茶条绿的较深且有光泽，色度很匀不花杂、毫无干枯暗象。\n4、净度：一般是要求审看茶叶中的朴、片、梗、籽的含量及有无其它夹杂物。\n5、汤色：主要评看茶汤的色度、亮度和清浊度。高档猴魁的茶汤应为嫩绿清澈明亮。嫩绿是指绿色中略带点青，与青苹果的颜色有些相象；茶汤十分清澈，透明度极好，明亮且毫无混浊。猴魁的茶汤色泽还较稳定，不易被氧化而发黄发红。\n6、香气：主要是辨别茶香的类型、高低及持久性。（还应注意茶香是否正常，有无烟、焦、馊及木腥气等）高档猴魁蕴有诱人的兰花香，冷嗅时仍香气高爽，持久性强。\n7、滋味：要求审评者辨别茶味的浓淡、鲜爽、回味感及有无苦涩味等。鲜爽醇厚，回味甘甜，独具“猴韵”，这些优异的味觉感受，是太平猴魁茶百年不败的根本所在。\n8、叶底：叶底就是泡过后的茶渣，主要看它的嫩度、色泽和匀度。可先用搪瓷盘加水漂看，再捞出叶底，用手按压，主要是判断芽叶的软硬、厚薄和老嫩程度。高档太平猴魁茶的叶底大多为嫩匀肥壮，枝枝成朵，色泽嫩黄绿明亮。",
        "info": "两叶抱芽，扁平挺直，自然舒展，白毫隐伏，2004年获绿茶茶王称号",
        "category": "茶叶",
        "image": "https://image.maigoo.com/upload/images/20201225/15254716169_640x426.jpg",
        "address": "安徽省黄山市",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 118.337643,
        "latitude": 29.714886,
        "province": "安徽",
        "city": "黄山市",
        "region": "华东"
    },
    {
        "name": "屯溪绿茶",
        "url": "https://www.maigoo.com/citiao/306494.html",
        "tags": [],
        "description": "屯溪绿茶简称\"屯绿\"，又称\"眉茶\"，属绿茶类，集中产地在黄山脚下休宁、歙县、宁国、绩溪四县，以及祁门里的东乡等地，为中国名茶、安徽有名的茶叶之一。屯绿以大类区分有炒青、烘青两种，其珍品有：特珍、珍眉、贡熙、秀眉、针眉等，均香气馥郁，滋味醇厚，饮后令人神驰心怡。",
        "content": "屯溪绿茶简称“屯绿”，又称“眉茶”。屯溪绿茶的集中产区在黄山脚下休宁、歙县、宁国、绩溪四县，以及祁门里的东乡等地。\n黄山茶乡所产的各种绿茶由“屯溪”集散、输出、因此，统称“屯溪绿茶”。\n屯溪绿茶为中国极品名茶之一。因历史上在屯溪加工输入出，故名“屯绿”。“屯绿”在明万历年间（1573～1620）即在国际市场上首露头角，1913年已远销欧美各国。曾被誉为“首屈一指的好茶”、“绿色金子”。1920年屯溪有100多家茶商经营绿茶，有“屯溪船上客，前渡去装茶”之说。该茶条索紧密，匀正壮实，色泽绿润，冲泡后汤色绿明，香气清高，滋味浓厚醇和，是中国绿茶中的名品。“屯绿”属炒青类，屯绿毛茶又称“长炒青”。其做法起源于松罗匹茶的制法，品种有珍眉、贡熙、特针、雨茶、秀眉、绿片等6个花色18个不同级别，此外还可窖制茉莉、珠兰、玉兰、玳玳、桂花、玫瑰等花茶。\n属绿茶类，为历史名茶。创制于清嘉、道年间，由松萝茶精加工演化而来。产于休宁县、歙县、黟县、祁门县、绩溪县等。\n屯绿产区的深山狭谷，水绕山转，迂回曲折，河弯和河川会合地段，长期冲积形成的河谷洲地，溪涧山坞深冲，土层深厚，透水性好，富含有机质，肥沃宜茶，“休宁四大名家”和“祁门四大名家”都是洲地茶园出产，河谷洲地茶园，茶树长势茂盛，优质高产，当地称之为洲园茶。如祁门凫溪口的杨树林茶，休宁县流口的茗洲茶等，醇浓鲜爽，幽香绵长，具有典型的栗香韵味，为屯溪名茶中的珍品。\n屯溪绿茶之所以品质优异，主要是由于它们产地有优越的自然环境。除具备一般茶区气候温润，雨水充足，土质松疏等条件外，还具有山高谷深云雾多，溪涧遍布湿度大，林木茂盛水土好等特点。黄山山脉绵延150多公里，高山峻岭，层峦叠嶂，新安江、青弋江、昌江三条大河发源于此，千百条溪流纵横交错，四百多万亩山林保土保水，形成一个“晴时早晚遍地雾，阴雨成天满山云”的蔽荫高湿的自然环境。茶树大多生长在海拔300—1000米之间山坡上，天天处在云滋雾润之中，不受寒风烈日侵蚀，因而叶片肥厚，经久耐泡；再加上茶区遍生香花，采茶季节正是山花烂漫之时，花香熏染，所以，屯溪绿茶显得特别清香。\n作为“屯绿”中的极品，“凫绿”产于祁门县凫峰乡，茶园面积9000亩，茶园“地临峭壁，滩环深溪，壁生云海，溪连雾天”，是“屯绿”历史上“四大名家”茶的主要产地。“凫绿”是祁门县凫峰乡炒青绿茶的简称，俗称凫峰炒青。“凫绿”品质特点是外形条索紧结、匀整壮实、色泽绿润、香高持久，带熟板栗香或蕴藏兰花香。滋味鲜浓回味无穷，汤色嫩黄明亮。叶底嫩绿厚实柔软，比一般“屯绿”香高、味浓、耐冲泡、不涩嘴。\n外形纤细美观，条索匀整壮实，色绿带灰有光泽，香气清高持久，滋味浓厚醇和。\n工艺：此茶精彩巧制，工艺精湛。制作工艺流程可分三十七道工序，有几百种变化，须经十四天方可制成。制作时，做到“现采现制”，鲜叶杀青，掌握“高温匀杀，先高后低，透闷结合，多透少闷”和“嫩叶老杀，老叶嫩杀”的原则；揉捻时，嫩叶要“轻压短揉”，老叶要“重压长揉”；焙干时，要掌握“分次，中间摊晾”的原则，采用“炒二青高温快炒，辉锅低温高炒”的技术。\n屯绿以大类区分有炒青、烘青两种，其珍品有：特珍、珍眉、贡熙、秀眉、针眉等。这些茶叶虽然外形不一，汤色名异，但一经品茗，都是香气馥郁，滋味醇厚，饮后令人神驰心怡。\n其中“凫绿”是“屯绿之冠”，为中国炒青绿茶中的佳品，它产于祁门县凫峰乡，外形纤细美观，条索紧结厚实、色泽光鲜绿润、香气馥郁持久，蕴藏兰花香或熟板栗香，冲泡时，汤色黄亮、叶底嫩绿，更耐冲泡、不涩嘴，令人回味无穷，是有名的“绿色黄金”。\n⑴种植密度 它关系成园投产的快慢和茶叶产量的高低。在生产实践中，用的最多的茶园种植密度，主要的有两种：一是单行条栽茶园，种植行距150cm，丛距33cm，每亩种植约1350丛。二是双行条栽茶园，种植大行距为150cm，小行距为30cm，丛距20cm，每亩种植约4450丛。不论是单条栽，还是双条栽，每丛通常种植3株茶树。茶树种植密度，要因地制宜，根据当地的土质条件、肥料条件、管理水平、选用的茶树品种，确定合理的种植密度。\n⑵开沟施底肥 茶树种植，先应平整土地，再开种植沟分层施入有机肥作底肥。基肥施下后，其上盖土5cm左右，目的不使茶根接触肥料，以免灼根。\n⑶茶苗移栽 这是茶树的主要种植方式。移植时期应选择在茶树休眠阶段、土壤湿度大、土壤含水量高的时期进行。栽植时应保持根系的原来姿态，使根系舒展。对主根过长的，可酌情剪短。填土时，要边覆土边踩紧，使茶根与土紧粒紧密接触，不可上紧下松。加土直至与茶树基部泥门相平为止，过深过浅，都会影响移栽茶苗的成活率。茶苗移栽，立即浇水，并用稻草、麦秆等覆盖茶苗根部土壤。\n⑷苗期管理 主要是指茶苗移栽后一至二年的管理，中心是保全苗、壮苗。其主要管理内容有抗旱保苗、勤除杂草、间苗补苗等栽培技术内容。\n早在清朝光绪年间，“屯绿”就誉满国内，并销往欧洲和美国。1949年以后，\"屯溪绿茶\"的生产销售进入了新的时期，品种不断创新，畅销五大洲80多个国家和地区，1988年9月，在雅典举行的第二十七届世界优质食品评选大会上，\"屯绿\"获得银质奖。\n炒青绿茶初制工艺流程为：鲜叶→贮青→杀青→揉捻→二青→三青→辉干→毛茶。屯绿精制：炒青绿毛茶通过分筛、抖筛、撩筛、风选、紧门、拣剔，初步分离出长、园、筋、片等形态茶叶，再分别加工。成品茶有珍眉、贡熙、秀眉等花色。\n清中叶以后，徽州及毗邻的浙赣边区出产之炒青绿茶，大部集中在屯溪精制、外销，遂尔命名“屯绿”，即英文中所称之“屯溪茶”（TwaikayTea）。当时的屯溪每逢茶季，行、号林立，故流传有“未见屯溪面，十里闻茶香，踏进茶号门，神怡忘故乡”之民谣，赢得“茶城”之誉。\n“屯绿”饮誉海外，畅销世界各地。清末民初，为“屯绿”外销鼎盛时期。同治年间，“屯绿”年均外销达10万余引（每引50公斤）。清两江总督在屯溪置皖南茶厘局（系道台衔），年征茶税达40万元。其时珍眉、针眉销北非、英国和美洲，珠茶销欧洲，熙春主销俄国。光绪二十二年（1896年）“福和昌”茶号老板余伯陶试制成“抽珍”，深受外商欢迎。\n建国后，国家重视“屯绿”的生产，“屯绿”销往摩洛哥、阿尔及利亚、毛里塔尼亚、塞内加尔、突尼斯、沙特阿拉伯、法国、阿富汗、马里、尼日尔、苏联、美国、加拿大及东南亚等50多个国家和地区。\n西汉时中国已有茶叶，主要产在四川、甘肃一带，以后逐步向东南湿温地区发展。唐陆羽著《茶经》，提到歙州产茶。同时，敦煌石窟里所藏的王敷著《茶酒论》中，茶自夸为“浮梁歙州，万国来求。舒城太湖，买婢买奴。”唐代歙州茶已进入国际市场。然唐宋制茶，多以蒸、碾、压、焙工艺制作团茶、饼茶、锭茶、丸茶，号龙团凤饼，研膏蜡面。宋代浙江绍兴日铸寺发明了炒青法制作的“日铸茶”，改蒸为炒，改碾为揉，改研膏团茶为条形散茶，茶叶的外形与内质均为之一变，在绿茶制作和绿茶品质上创拓了新的途经，谓之炒青。陆放翁《安国院试茶》曰：“我是江南桑苎家，汲泉闻品故园茶，只应碧缶苍鹰爪，可压红囊白雪芽”。其自注云：“曰铸则越茶矣。不团不饼，而曰炒青；曰苍鹰爪，则撮泡矣。”\n明朝炒青绿茶的制作工艺得到普及、提高，新品名茶迭出。隆庆年间（1567～1573年）徽州休宁创制的“松萝茶”，即是安徽名茶中最早著名的炒青绿茶，也是全国名茶之一。明代冯时可《茶录》中称：“……近出松萝最为时尚，……是茶始比丘大方，大方居虎丘最久，得采制法。其后于徽之松萝结庵，采诸山茶于庵焙制，远迩争市，价倏翔诵，人因称松萝茶。”松萝茶的创制，成为“屯绿”产制的基础。\n松萝茶有其独特的采制方法，明崇祯三年（1630年）闻龙著《茶笺》中载：“茶初摘时，须拣去枝梗、老叶，唯取嫩叶，又须去尖与柄，恐其易焦，此松萝法也。炒时，须一人从旁扇之，以祛热气；否，则黄，色、香、味俱减。余所亲试，扇者色翠，不扇色黄，炒起铛时，置大瓷盘中，仍需急扇，令热稍退，以手重揉之，再散入铛，文火炒干入焙。盖揉则其津上浮，点时香味易出。”“屯绿”之制，法自松萝。\n《清史稿·地理志》称屯溪为“茶务都会”，徽州六县、浙西、赣北之绿茶也在此集散，故称“屯绿”，在国际茶市称屯溪茶（Twailay Tea），“屯溪绿茶”是一个地域品牌，不是屯溪生产的绿茶产品的简称。屯溪绿茶的制作，距今已有1200多年的历史。这种茶采制精细，鲜叶原料多为一芽二叶或三叶嫩梢，制作方法分炒青和烘青两种。炒青是将鲜嫩叶揉捻以后，在茶锅里炒制成茶，用这种方法制成的绿茶芬香馥郁，茶汁浓厚，汤色碧绿清新。烘青是鲜叶揉捻以后，在烘笼里用木炭烘制成茶。烘青的特点是颜色深厚，茶叶醇和，汤色明净。“屯溪绿茶”是黄山市大宗出口产品，是中国炒青中出类拔萃的品种。\n据《皖南茶叶概述》记载，太平天国时期（1851—1854），徽州的婺源东乡俞德和、俞德昌、胡源馨、金泰隆四家茶号，各精制眉茶千百箱不等，运往香港出售，获利优厚。光绪22年（1896），屯溪福和昌茶号改进精制技术，从眉茶中提取“抽心珍眉”，销往欧洲各国，一举蜚声世界。另一家茶号应当时俄国客商的需要制成“特贡”试销，也获得好评。早在清朝光绪年间，“屯绿”就誉满国内，并销往欧洲和美国。1949年以后，“屯溪绿茶”的生产销售进入了新的时期，品种不断创新，畅销五大洲80多个国家和地区，1981年和1985年，屯溪茶厂生产的特珍一级、珍眉一级荣获国家优质产品银质奖。1988年，由屯溪茶厂、霍山茶厂生产拼配的“安徽绿茶”——特珍特级和屯溪茶厂生产的特珍一级，在希腊雅典第27届世界优质食品评选会上获银质奖。\n自1980年代茶叶供过于求以来，屯绿产区产品结构发生变化，黄山毛峰等名优茶产销量剧增，高中档炒青毛茶减产。由于价格因素，高档炒青绿毛茶已经无有，屯绿出口茶多为低档货，且造假着色加糊等陈规陋习卷土重来，进一步陷入产品质量和价格的恶性循环。处于贫困线下的茶农生产低档炒青只是为了谋生；加工厂商降低质量是为了利润；出口商面对质量问题也无可奈何。如何走出困境，进一步调整产品结构，少生产或不生产外销绿茶，可能是一条不归之路。\n屯绿属不发酵茶，富含维生素C和氨基酸，特点是鲜爽，清香，色泽翠绿。冲泡屯绿就得把这些特点充分展现出来，因此泡茶水温，茶与水比例，浸泡时间，茶具选择等都得把握得当。一般茶与水以1:50为宜，最能反映茶汤品质。水过之太淡，茶过之则苦涩。泡茶水温在85～90为宜，当然，还要视茶叶松紧程度。茶具选用上看，有比较现代的玻璃杯，传统的白瓷杯碗。玻璃杯比较直观，能欣赏清澈茶汤和翠绿嫩芽，有着良好的视觉效果，但品饮时不便拿取，易烫手。白瓷带托的茶碗或茶杯较为适宜，既不影响香气散失，又便于拿取，不烫手。具体而言，屯绿冲泡的程序可分为以下几个过程：\n（一）备具\n根据品饮人数准备好茶杯碗以及茶叶罐，茶则，茶匙，赏茶盘，茶巾以及烧水壶。\n（二）赏茶\n倾斜旋转茶叶罐，将茶叶倒入茶则。用茶匙把茶则中的茶叶拨入赏茶盘，欣赏干茶成色，嫩匀度，嗅闻干茶香气。\n（三）温杯\n用开水将茶杯烫洗一遍，提高杯温，在冬天，尤显重要，利于茶叶冲泡。\n（四）置茶\n冲泡屯绿的茶杯一般容量为150毫升，用茶量在3克左右。用茶匙将茶叶从茶盘或茶则中均匀拨入各个茶杯内。\n（五）浸润泡\n提壶将水沿杯壁冲入杯中，水量为杯容量的1/4或1/3，使茶叶吸水舒张，便于茶汁析出，约30秒后开始冲泡。\n（六）冲泡\n用\"凤凰三点头\"法，冲水入杯内至总容量的七成左右，意为“七分茶、三分情”。经过三次“高冲”，使杯内茶叶上下翻动，杯中上下茶汤浓度均匀。另一方面表示礼节，对客人到来以示欢迎。冲泡过程，要求水壶高悬，使水流有冲击力，并有曲线的美感。\n（七）奉茶\n冲泡后尽快将茶递给客人，以便不失时机闻香品尝。为避免茶叶过长浸泡在水中，失去应有风味，在第二、三泡时，可将茶汤倒入公道杯中，再将茶汤低斟入品茶杯中。\n（八）品饮\n一般是先闻香，再观色、啜饮。饮一小口，让茶汤在嘴内回荡，与味蕾充分接触，然后徐徐咽下，并用舌尖抵住齿根并吸气，回味茶的甘甜。",
        "info": "香气馥郁，滋味醇厚，令人神驰心怡的安徽名茶",
        "category": "茶叶",
        "image": "",
        "address": "安徽省黄山市",
        "honors": [],
        "longitude": 118.337643,
        "latitude": 29.714886,
        "province": "安徽",
        "city": "黄山市",
        "region": "华东"
    },
    {
        "name": "霍山黄芽",
        "url": "https://www.maigoo.com/citiao/53251.html",
        "tags": [],
        "description": "霍山黄芽产于安徽省霍山县大化坪镇、太阳乡金竹坪、为中国名茶之一。该茶外形条直微展，匀齐成朵、形似雀舌、嫩绿披毫，香气清香持久，滋味鲜醇浓厚回甘，汤色黄绿清澈明亮，叶底嫩黄明亮。据农业部茶叶质量检测中心检测显示，霍山黄芽的香气成分共有46种之多，同时还富含氨基酸、茶多酚、咖啡等生化成分，具有降脂减肥、护齿明目、改善肠胃、增强免疫力等功效。2006年4月，国家质检总局批准对霍山黄芽实施地理标志产品保护。",
        "content": "品质特点\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t霍山黄芽品质特点是：外形条直微展、匀齐成朵、形似雀舌、嫩绿披毫，香气清香持久，滋味鲜醇浓厚回甘，汤色黄绿清澈明亮，叶底嫩黄明亮。\n地理简介\n霍山地处大别山腹地，古属淮南道寿州盛唐县，唐代陆羽《茶经》中就有霍山产茶之记载。唐代李肇《唐国史补》卷下记载：“风俗贵茶，茶之名品益众。……寿州有霍山之黄芽，”黄芽为唐代近二十种名茶之一。明代王象晋《群芳谱》记载，寿州霍山黄芽为当时的极品名茶之一。清代霍山黄芽为贡茶，历年岁贡三百斤。可见霍山黄芽盛名数百年，然而经过历代演变，以后竟致失传，霍山黄芽仅闻其名，未见其茶。现时的霍山黄芽是1972年创制并恢复生产的，于89年获省优质奖，90年获商业部奖，同年获“七五”星火科技奖，97年获第三届“中茶杯”一等奖。\n霍山黄芽现产于佛子岭水库上游的大化坪、姚家畈、太阳河一带，其中以大化坪的金鸡山、金山头；太阳的金竹坪；姚家畈的乌米尖，即“三金一乌”所产的黄芽品质最佳。黄芽产区位于大别山北簏，地处县境西南的深山区，可谓“山中山”。这一带峰峦绵延，重岩叠蟑，山高林密，泉多溪长，三河（太阳河、漫水河、石羊河）蜿蜒，二水（佛子岭水库、磨子潭水库）浩淼。年平均温度15℃，年平均降水量1400毫升，生态环境优越。\n霍山黄芽鲜叶细嫩，因山高地寒，开采期一般在谷雨前3-5天，采摘标准一芽一叶、一芽二叶初展。黄芽要求鲜叶新鲜度好，采回鲜叶应薄摊散失表面水分，一般上午采下午制，下午采当晚制完。\n产地环境\n霍山山脉在安徽省西部，与豫鄂皖边境的大别山相接，主峰白马尖海拔1774米。县以山为名，霍山县境内西南的大别山和霍山山脉，由西南向东北贯穿全境，地势南高北低。西南一东北走向的霍山与西北—东南走向的大别山呈剧烈转折，习称“霍山弧”。佛子岭水库以上“霍山弧”内的东淠河上游，为现时霍山黄芽主要产区。\n“霍山弧”沿霍山县西北、西、南、东南部边境构成了山岭相连的一道道屏障，形成外围比中部腹地高，仅佛子岭水库大坝一带为一狭长的峡谷水口。“霍山弧”内海拔800米以上的中山区，山高、坡陡、谷深，冬季寒冷，茶树稀少。海拔400一800米的支脉、山肩，生态环境宜种茶，高档霍山黄芽多出产在这一带。东淠河上游低山河谷盆地，坡积、残积物较厚，土地肥沃，又有佛子岭、磨子潭水库调节气候，是霍山黄芽（也是霍山茶叶）重要产区。霍山县地跨北纬31度—31度31分，东经115度55分－116度43分。属北亚热带湿润季风性气候区，四季分明，冷热适中，区域差异和垂直变化大。\n气温年平均气温15.1℃,7月份平均气温27.87℃，1月份平均气温2摄氏度,酷暑和严寒较少，持续时间也不长。≧0℃的持续天数336天，年积温4700℃。最高气温随海拔升高递减率比通常要大，尤其是夏季可达0.7一0.8℃/100米，山区夏季温凉。山地800米以下常有显著逆温。≧35℃的高温天气，城关有23天，但垂直递减率大，500米以上山地几乎没有高温天气出现。\n光照年辐射总量平均488.18千焦/平方厘米，年日照时数达2000一2200小时，年日照率47%（历史上最多53%，最少40%）。\n降水常年降水量1100-1600毫米，一般海拔升高100米，平均降水量增加60一70毫米，山里降水比山外多。春夏季降水约占全年的70%，秋冬季较少。\n湿度常年相对湿度80%，全年≧80%的日数200天左右，低湿干燥天气较少。\n雾日全年累计24-33天左右，里山比外山多。据县气象局观测，海拔500米的大化坪镇百家山（正宗黄芽产地）年降水量1818毫米，年平均雾日达181天。\n土壤广泛分布在中、低山区和高丘陵地带的是黄棕壤，多呈酸性、弱酸性反应（pH5一6.5）,粗骨性黄棕壤占96.84%。成土母质为多种岩石风化的残积、坡积物，土壤处于幼年发育阶段，具有“粗骨”和“薄层”性特点（属砾质土大类型，土层多小于30厘米），通透性良好，保肥性差，适种性广。据1984年县土壤普查测定，各种养分平均含量：有机质2.5%，全氮0.12%，速效磷11毫克/千克，速效钾86毫克/千克。\n霍山黄芽主产于霍县海拔600米以上山区金竹坪、金鸡山、火烧岭、金家湾、乌米尖、磨子潭等地，这里山高云雾大、雨水充沛、空气相对湿度大、漫射光多、昼夜温差大、土壤疏松、土质肥沃、PH值5.5左右，林茶并茂，生态条件良好，极适茶树生长。\n产品保护\n简介\n根据《地理标志产品保护规定》，国家质检总局组织了对霍山黄芽地理标志产品保护申请的审查。经审查合格，现批准自即日起对霍山黄芽实施地理标志产品保护。\n保护范围\n霍山黄芽地理标志产品保护范围以安徽省霍山县人民政府《关于界定霍山黄芽地理标志保护范围的函》（霍政秘[2005]42号）提出的范围为准，为安徽省霍山县现辖行政区域。\n专用标志使用\n霍山黄芽地理标志产品保护范围内的生产者，可向安徽省霍山县质量技术监督局提出使用“地理标志产品专用标志”的申请，由国家质检总局公告批准。\n保健作用\n降脂减肥\n黄芽为不发酵自然茶，保留了鲜叶中的天然物质，富含氨基酸，茶多酚，维生素、脂肪酸等多种有益成分。茶多酚可以清除动脉血管壁上胆固醇的蓄积，同时抑制细胞对低密度脂蛋白胆固醇的摄取，从而达到血脂，预防和缓冲动脉硬化的目的。\n抗御辐射\n电脑辐射不仅危害我们的健康，而且影响到工作的质量和效率。经常使用电脑者可饮用黄芽茶，补充特异性植物营养素，消除因电脑辐射引起的黑眼圈。黄芽所含有的浓缩茶多酚，能抑制自由基对皮肤支持纤维造成破坏，是目前一致公认最有效的抗自由基因子。黄芽含有防辐射的有效成分，实验证明主要是茶多酚类化合物、脂多糖、维生素C、维生素E及部分氨基酸。其作用机理也是针对辐射引起量自由基并导致过氧化毒害而产生的解毒作用，茶多酚类化合物可以抗氧化和清除自由基，因而达到抗辐射效果，起着一种辐射保护剂的作用。\n护齿明目\n牙组织的基本成份是氟、磷、石灰质，它使牙齿光滑坚硬，耐酸耐磨。黄芽茶叶含氟量较高，每公斤含氟约75-100毫克。因此，常饮茶能摄取足够的氟，以满足人体对氟的需求，对护牙坚齿是有好处的。而且茶水还可防龋齿。因人机体的抗龋能力与牙体硬组织内含氟元素的多少有关。常饮黄芽茶或用茶漱口，是防治龋齿的有效方法。\n抗衰益寿\n黄芽能让女人更美丽，那是毋庸置疑的！黄芽中不仅含有丰富的维生素C，其中的类黄酮，更有效地增加了维生素C的抗氧化功效。两者的结合中，对维持皮肤美白，年轻可说是有珍品的效果。\n益思提神\n黄芽含适量的咖啡碱，茶儿素的存在，使它的弊端不在体内发挥，而适量刺激骨胳肌，加速骨胳肌的收缩有兴奋中枢神经之功。加上茶叶中的挥发油清香芬芳，饮之令人心旷神怡，即有提神醒脑之效。在紧张工作、劳动之余，饮黄芽茶一杯可以振奋精神、解除疲乏；在办公时饮黄芽茶一杯可以提高功效。\n增强免疫\n人体具有其自身的免疫功能以抵抗外来微生物的侵袭，保持机体的健康。这种免疫防御系统是通过免疫蛋白体的形成以识别入侵人体的病原，然后由人体中的白血球和淋巴细胞产生抗体和巨噬细胞来行使围歼任务。饮茶可以提高人体中的白血球队和淋巴细胞的数量和活性以及促进脾脏细胞中白细胞间素的形成，因则增强了人体的免疫功能。\n改善肠胃\n霍山黄芽茶叶中的儿茶素类化合物消除口臭有如下四方面的作用：①清除口腔中的口臭物质—甲基硫醇；②与口腔细菌作用的基质—氨基酸相结合；③对口腔中细菌有杀菌和制菌作用；④纯化口腔唾液中的酶类。\n饮霍山黄芽茶一方面可以消除口臭，另一方面可以有助于消化。这是因为茶叶中含有芳香物质，这类物质不但能刺激胃液分泌，有助于消化吸收，而且能消除胃中积垢，减轻口干、口臭等症状。\n作为碱性饮料，黄芽中的矿物质能中和酸性食物，保持人体体液的正常酸碱度（呈微碱性），从而帮助人们远离“亚健康”、“富贵病”。加上黄芽中的鞣质具有摄制细菌的作用，咖啡碱又能增强胃液分泌，帮助消化，因此常饮黄芽茶，还能拥有强健的肠胃功能。\n消热解暑\n据《茶谱》记载：“人饮真茶能止渴”。《日用本草》中记载：茶能“除烦止渴”。在孙大缓著《茶谱外集》中：“夫其涤烦疗渴，换骨轻身，茶茗之利，其功若神。”饮茶可以解渴，人所共知。盛夏酷暑，一杯绿茶顿感满口生津。除了茶汤为人体补充水分外，还因为茶叶中的多酚类化合物、游离糖、氨基酸、维生素C和皂甙化合物与口腔中的唾液反应，使口腔得以湿润，产生清凉感觉，也起到明显止渴的效果。\n茶叶还是一种清热消火的饮料。中国著名古代医学家李时珍在《本草纲目》中写道：“茶苦而寒，阴中之阴，沉也，降也，最能降火，火为百病，火降则上清矣！”从中医学角度而言，茶叶，特别是绿茶，是一种清火的凉性食品。\n产量数据\n霍山黄芽解放前的产量数据没有查到，解放后国家收购自七十年代开始，1974年产量为110斤，1978年1010斤，1981年上升到3061斤。\n生产历史\n霍山黄芽自明代列为贡品。六安州志载：明时六安贡茶制定于未分霍山县之前原额茶二百袋，霍山办茶一百七十五袋。霍山县志载明人曹琥\"注黄芽茶疏\"中说：臣查得本府额贡茶岁不过二十斤，祖宗以来圣贤相承不闻以为不足……宁府正德十年之贡（1515年）取去芽茶一千二百斤，细茶六千斤，不知实贡朝廷几何……芽茶一斤，卖银一两，犹恐不得。\n清乾隆四十一本（6-2）《霍山县志》贡茶产地载：六安茶六安与霍山所并产也其以六安名者当霍未建县已有贡额从其朔也。《天启志》谓以六安寨得名以似凿（寨本名六万，讹称六安）。顾霍邑山多绕确六地既广且饶（产茶实浮于霍而贡额州不县之什二）……产茶之地惟东山最早，而东山皆属州境，每年大府荐新及本县贡品，率皆州民于雨前，赴县售卖；霍产悉出西南，迟在雨后，帮不及入贡，则茶之专名六安，亦纪实也。今为详著其地此霍被六大较可睹矣。东山……贡茶岁居其八九（东山25处属县境的有磨子潭、与儿街、但家庙、单龙寺、东西溪等21处）。又据《霍山县志》载：“光绪年间，以南乡雾迷尖（即乌米尖），挂龙尖二山所产为一邑最采制既精，价亦倍于各乡。”\n霍山黄芽曾一度失传。1971年以来开始挖掘、研制，恢复生产。1972年4月27日至4月30日，县茶办室选派农业局茶厂、坝上茶站三位茶叶技干，在乌米尖同三位七、八十岁高龄的茶农共同炒制黄芽茶，共计14斤茶样，当即用白铁桶封装六斤上报国务院进行鉴评。翌年县土产公司又布点三处，正式生产黄芽，金字山为重点，数年来，由审评室老茶师负责技术辅导。其余两处为乌米尖和金竹坪。此后，经过大化坪区农技站、茶站的技术人员反复切搓，试验改进，黄芽茶采制技术有所提高，品质规格趋于固定。黄芽茶收购量1973年178公斤，1980年644公斤，1985年多渠道收购量猛增至3700公斤，每斤茶价8.50元。\n历史产量\n霍山黄芽源于唐朝之前。唐中李肇《唐国史补》把寿州霍山黄芽列为十四品目贡品名茶之一。霍山黄芽唐时为饼茶，唐杨晔《膳夫经手金录》载：“有寿州霍山小团，此可能仿造小片龙芽作为贡品，其数甚微，古称霍山黄芽乃取一旗一枪，古人描述其状如甲片，叶软如蝉翼是未经压制之散茶也。”\n《史记》称：寿春之山有黄芽焉，可煮而饮，久服得仙。六霍旧寿春故也。一曰仙芽，又称寿州霍山黄芽。六安州小岘春，皆茶之极品，明朝始入贡。自弘治七年分设霍山县，州县县贡。县户采办者例应汇州总进。\n六安州岁贡芽茶二百袋，每袋重一斤十二两。自明弘治七年分设霍山县后，随定额分办，州办茶二十五袋，县办茶一百七十五袋……国朝因之，至康熙二十三年奉文增办一百袋，州承办三十七袋，计六十四斤十二两，县承办二百六十三袋，计四百六十斤四两。每年州备价发县代买一色芽茶……\n今天下产茶处不下数百，致贡者仅十余处，而明朝上供专用六安，其余悉以市焉。每岁上供，霍多至三百六十封，又有副封以补其乏。州额不及什二，是霍倍其力，而六享其成。——清顺治十七年《霍山县志·贡茶。\n产品荣誉\n七十年代以来，霍山黄芽每年都特贡中央国家机关为办公用茶。\n1915年，霍山黄芽荣获巴拿马万国博览会金质奖。\n1990年霍山黄芽获商业部农副产品优质奖；\n1993年霍山黄芽获安徽省科技进步四等奖、全国“七五”星火计划银奖；\n1999年霍山黄芽获第三届“中茶杯”全国名优茶评比一等奖；\n2000-2004霍山黄芽连续五年获国际茶博览交易会名茶评比金奖；\n2000年500克极品霍山黄芽在安徽省博物馆以11800元高价成功拍卖，并被中国茶叶博物馆收藏；\n2001年霍山黄芽获中国杭州国际茶叶博览交易会国际名茶评比金奖，并获2001年日本茶叶评比大奖；\n2001年霍山黄芽是第八届上海国际茶文化节唯一推荐产品；\n2004年“霍山黄芽”证明商标被省工商局评定为“安徽省著名商标”和“安徽省最受消费者喜爱的商标”称号；\n2006年霍山黄芽被国家质检总局认定为地理标志保护产品；\n2007年“霍山黄芽”茶获第七届“中茶杯”全国名优茶评比一等奖；\n2007年“霍山黄芽”已被列入省级非物质文化遗产名录；\n2008年“霍山黄芽”茶被评定为“奥运五环茶”，指定作为外国运动员及驻中国使馆专用礼品茶；\n2008年，霍山黄芽在第七届国际名茶评比（韩国大会）上获得二金一银三项殊荣；2008年霍山黄芽还被指定为国家政协机关用茶；\n2009年“霍山黄芽”商标被安徽省工商行政管理局认定为安徽省著名商标；\n2009年霍山黄芽茶在第十六届上海国际茶文化节名茶评比中获金奖。\n产销概况\n霍山黄芽常年产量1000余吨，产品主要销往北京、天津、上海、江苏、山东及本省合肥、淮南等地，近年还出口德国、美国。\n制作方法\n综述\n霍山黄芽原料要适时分批按标准进行采摘，采摘手法采用折采，总体要求幼嫩匀净。幼嫩即偏嫩采摘。匀净即匀齐一致，不带其他杂质，使外形整齐美观，达到形状、大小、色泽一致。采摘时严格进行拣剔，并做到“四不采”，即无芽不采，虫芽不采、霜冻芽不采、紫芽不采。采回经拣剔后薄摊在团簸内，厚约3-5公分，晴天露水叶摊放2-3小时，阴雨天摊放4-5小时，散发青草气和表面水份，待芽叶发出清香，叶色由鲜绿转为暗绿即可付制，一般上午采，下午制，鲜叶不过夜。制作工艺包括杀青(生锅、熟锅)、毛火、摊放、足火、拣剔复火等五道工序。成茶外形条直微展，匀齐成朵、形似雀舌、嫩绿披毫，香气清香持久，滋味鲜醇浓厚回甘，汤色黄绿清澈明亮，叶底嫩黄明亮。\n杀青\n分生锅、熟锅。生锅要求高温、快炒，锅温掌握120—130度左右，以鲜叶下锅后有炒芝麻声为度，叶片无炸边爆点。手炒每锅投叶量50—100克，鲜叶下锅后用双手或单手抹抖，抹得净，抖得开，充分散发水分，至叶软色暗时转入熟锅。做形手势是抓甩、抖翻结合，叶下锅后先炒，使叶受热均匀后四指并拢，拇指张开，抓住茶叶向锅内侧然后甩开直至当手感稍烫手时即改用抓抖散发水分，如此反复抓、甩、抖相结合，直至芽叶收拢呈雀舌形时出锅。。\n毛火\n温度110-120℃，投叶量3—4锅杀青叶，采取高温、翻勤、快烘，2人名左右翻烘一次，约烘5分钟至茶销有刺手感，香气溢出约七成干时下烘。\n焖黄\n毛火下烘时趁热摊放在团簸内，焖黄24-48小时至叶软微黄后上烘。\n足火\n烘顶温度90℃，投叶量为0.5-0.75公斤，每3-4分钟翻烘一次，翻烘动作要轻慢，历时15分钟，手握有刺手感，茶叶捻之即断碎，九成干时下烘摊凉即成黄芽毛茶。\n复火\n复火前拣去飘叶、黄片、红梗等杂质。拼配花色，使色泽一致。复火温度90℃左右，每烘笼投叶量1.5—2公斤，每4-5分钟翻一次，并随着茶叶干燥程度的提高逐次缩减，翻烘要轻、快、勤，时间15-20分钟，烘至茶叶手捻成末，茶香浓郁，白毫显露，下烘，趁热装筒。进入市场销售或入库保鲜。\n冲泡方法\n\"茶兹于水，水籍于器，汤咸于火\"。茶、水、器、火是泡茶的必要条件。要想泡好一杯茶，还须具备冲泡技艺。冲泡技艺包括对所泡茶叶的了解，对泡茶所需水温、时间的掌握，以及冲泡的手法、程序。不同的茶叶，有不同的冲泡方法，下面就霍山黄芽的冲泡方法简介如下：\n1．备器：冲泡黄芽宜用无色透明玻璃杯，以便更好地欣赏茶叶在水中上下翻飞、翩翩起舞的仙姿，观赏黄芽汤色、茸毫。此外还须备有水壶、茗炉、杯托等。\n2．择水：陆羽《茶经》云：\"山水上，江水中，井水正点\"。泡茶用水以泉水、溪水、雪水、雨水为上，其次则为江河水。若用自来水，需静置24小时，以使氯气挥发掉。冲泡黄芽，要选择清轻甘活的软水。\n3．候汤：\"活水还须活火煎\"，烧水要用武火急煮。冲泡黄芽的水温宜在80度左右，即古人所谓的\"蟹眼汤\"。\n4、洁杯：清洁茶杯。\n5．投茶：茶与水的用量比例适中，泡出来的茶就清香宜人。冲泡黄芽，茶叶与水的比例大致为1：50，即每杯投茶叶2克左右，冲水100毫升。\n6．浸润：候蟹眼乍起、松风欲鸣之时，采用\"回旋注水法\"，轻轻地将水沿杯子周边旋转着冲入，注水量约占杯容量的1/4-1/3。浸润时间20-60秒，目的使黄芽吸水膨胀，便于内含物的析出。\n7．冲泡：提高水壶，让水由高处向下冲去，并利用手腕的力量，将水壶由上向下反复提举三次，这一动作被称之为\"凤凰三点头\"。注入杯约七成左右，意为\"七分茶，三分情\"。\"凤凰三点头\"的作用，一是让杯中的茶叶在水的冲激下上下翻滚，促使茶叶中的有效成份迅速浸出；二是对宾客表示敬意，三点头象征着谦逊、真诚，如同行鞠躬礼。\n8．品饮：品饮之前，先赏茶汤，观色、闻香、赏形，然后趁热品啜茶汤的滋味。黄芽形似雀舌、嫩绿披毫，清香持久，滋味鲜醇浓厚、回甘，汤色黄绿、清澈明亮。第一泡品茶之鲜醇和清香；第二泡茶香最浓，滋味最佳，要充分体验茶汤甘泽润喉、齿颊留香、回味无穷的特征；第三泡时茶味已淡，香气亦减。三泡之后，一般不再饮了。\n质量技术要求\n（一）品种。\n霍山金鸡种。\n（二）立地条件。\n保护范围内海拔高度300米至700米，栽培土壤为粗骨性黄棕壤，土层厚度大于70厘米，土质肥沃，有机质含量大于2.0%，pH值在4.5至6.0之间。\n（三）茶树种植。\n1.种植：分有性繁殖和无性繁殖。\n有性繁殖：每年霜降前后采收当地茶园里已成熟的茶籽，12月份或次年1月份用水浸泡5至7天，除去轻飘、颗粒小的茶籽，每穴播下3至5粒饱满茶籽。\n无性繁殖：每年10月份，选用当地茶园性状优良的茶树枝条，利用短穗扦插技术集中育苗，次年10至11月，大田移栽。\n2.规格：种植分两种方式，一是丛式，二是单行条式。丛式茶园每丛茶苗2至3株，每667平方米（亩）不大于600丛。单行条式每穴茶苗1至2株，每667平方米（亩）小于2000株。\n（四）茶园管理。\n茶园施肥以有机肥为主。成年茶园9至10月份施用基肥，可施农家肥（包括厩肥、猪栏粪、土杂肥等）或经过堆沤的菜籽饼，结合秋季深耕施用。追肥结合春季中耕锄草进行，可施腐熟稀释人粪尿或菜籽饼液。茶树病虫害防治，按照国家无公害茶叶生产技术要求，主要采取农业措施、人工捕杀害虫和生物药剂防治病虫害。幼年茶树通过定型修剪，培养丰产树型。\n（五）鲜叶采摘。\n霍山黄芽鲜叶细嫩，开采期在清明前后，采摘期一个月，采摘标准为一芽一叶至二叶初展。采摘要求“三个一致”和“四不采”，即形状、大小、色泽一致，开口芽不采，虫伤芽不采、霜冻芽不采、紫色芽不采。鲜叶采回后除去老叶、茶梗、杂质和不符合标准的鲜叶。鲜叶采回后薄摊于团簸，晴天无露水时，摊放2至3小时，阴雨天摊放4至5小时。鲜叶上午采，下午制，下午采，晚上制，不制过夜茶。\n（六）加工流程。\n制作工艺：鲜叶采摘→杀青（做形）→毛火→摊放→足火→拣剔→复火。\n（七）质量特色。\n依其品质分为特一级、特二级、一级和二级。外形挺直微展，色泽黄绿披毫，香气清香持久，汤色黄绿明亮，滋味浓厚鲜醇回甘，叶底微黄明亮。\n霍山黄芽品质特点是：外形条直微展、匀齐成朵、形似雀舌、嫩绿披毫，香气清香持久，滋味鲜醇浓厚回甘，汤色黄绿清澈明亮，叶底嫩黄明亮。\n地理简介\n霍山地处大别山腹地，古属淮南道寿州盛唐县，唐代陆羽《茶经》中就有霍山产茶之记载。唐代李肇《唐国史补》卷下记载：“风俗贵茶，茶之名品益众。……寿州有霍山之黄芽，”黄芽为唐代近二十种名茶之一。明代王象晋《群芳谱》记载，寿州霍山黄芽为当时的极品名茶之一。清代霍山黄芽为贡茶，历年岁贡三百斤。可见霍山黄芽盛名数百年，然而经过历代演变，以后竟致失传，霍山黄芽仅闻其名，未见其茶。现时的霍山黄芽是1972年创制并恢复生产的，于89年获省优质奖，90年获商业部奖，同年获“七五”星火科技奖，97年获第三届“中茶杯”一等奖。\n霍山黄芽现产于佛子岭水库上游的大化坪、姚家畈、太阳河一带，其中以大化坪的金鸡山、金山头；太阳的金竹坪；姚家畈的乌米尖，即“三金一乌”所产的黄芽品质最佳。黄芽产区位于大别山北簏，地处县境西南的深山区，可谓“山中山”。这一带峰峦绵延，重岩叠蟑，山高林密，泉多溪长，三河（太阳河、漫水河、石羊河）蜿蜒，二水（佛子岭水库、磨子潭水库）浩淼。年平均温度15℃，年平均降水量1400毫升，生态环境优越。\n霍山黄芽鲜叶细嫩，因山高地寒，开采期一般在谷雨前3-5天，采摘标准一芽一叶、一芽二叶初展。黄芽要求鲜叶新鲜度好，采回鲜叶应薄摊散失表面水分，一般上午采下午制，下午采当晚制完。\n产地环境\n霍山山脉在安徽省西部，与豫鄂皖边境的大别山相接，主峰白马尖海拔1774米。县以山为名，霍山县境内西南的大别山和霍山山脉，由西南向东北贯穿全境，地势南高北低。西南一东北走向的霍山与西北—东南走向的大别山呈剧烈转折，习称“霍山弧”。佛子岭水库以上“霍山弧”内的东淠河上游，为现时霍山黄芽主要产区。\n“霍山弧”沿霍山县西北、西、南、东南部边境构成了山岭相连的一道道屏障，形成外围比中部腹地高，仅佛子岭水库大坝一带为一狭长的峡谷水口。“霍山弧”内海拔800米以上的中山区，山高、坡陡、谷深，冬季寒冷，茶树稀少。海拔400一800米的支脉、山肩，生态环境宜种茶，高档霍山黄芽多出产在这一带。东淠河上游低山河谷盆地，坡积、残积物较厚，土地肥沃，又有佛子岭、磨子潭水库调节气候，是霍山黄芽（也是霍山茶叶）重要产区。霍山县地跨北纬31度—31度31分，东经115度55分－116度43分。属北亚热带湿润季风性气候区，四季分明，冷热适中，区域差异和垂直变化大。\n气温年平均气温15.1℃,7月份平均气温27.87℃，1月份平均气温2摄氏度,酷暑和严寒较少，持续时间也不长。≧0℃的持续天数336天，年积温4700℃。最高气温随海拔升高递减率比通常要大，尤其是夏季可达0.7一0.8℃/100米，山区夏季温凉。山地800米以下常有显著逆温。≧35℃的高温天气，城关有23天，但垂直递减率大，500米以上山地几乎没有高温天气出现。\n光照年辐射总量平均488.18千焦/平方厘米，年日照时数达2000一2200小时，年日照率47%（历史上最多53%，最少40%）。\n降水常年降水量1100-1600毫米，一般海拔升高100米，平均降水量增加60一70毫米，山里降水比山外多。春夏季降水约占全年的70%，秋冬季较少。\n湿度常年相对湿度80%，全年≧80%的日数200天左右，低湿干燥天气较少。\n雾日全年累计24-33天左右，里山比外山多。据县气象局观测，海拔500米的大化坪镇百家山（正宗黄芽产地）年降水量1818毫米，年平均雾日达181天。\n土壤广泛分布在中、低山区和高丘陵地带的是黄棕壤，多呈酸性、弱酸性反应（pH5一6.5）,粗骨性黄棕壤占96.84%。成土母质为多种岩石风化的残积、坡积物，土壤处于幼年发育阶段，具有“粗骨”和“薄层”性特点（属砾质土大类型，土层多小于30厘米），通透性良好，保肥性差，适种性广。据1984年县土壤普查测定，各种养分平均含量：有机质2.5%，全氮0.12%，速效磷11毫克/千克，速效钾86毫克/千克。\n霍山黄芽主产于霍县海拔600米以上山区金竹坪、金鸡山、火烧岭、金家湾、乌米尖、磨子潭等地，这里山高云雾大、雨水充沛、空气相对湿度大、漫射光多、昼夜温差大、土壤疏松、土质肥沃、PH值5.5左右，林茶并茂，生态条件良好，极适茶树生长。\n产品保护\n简介\n根据《地理标志产品保护规定》，国家质检总局组织了对霍山黄芽地理标志产品保护申请的审查。经审查合格，现批准自即日起对霍山黄芽实施地理标志产品保护。\n保护范围\n霍山黄芽地理标志产品保护范围以安徽省霍山县人民政府《关于界定霍山黄芽地理标志保护范围的函》（霍政秘[2005]42号）提出的范围为准，为安徽省霍山县现辖行政区域。\n专用标志使用\n霍山黄芽地理标志产品保护范围内的生产者，可向安徽省霍山县质量技术监督局提出使用“地理标志产品专用标志”的申请，由国家质检总局公告批准。\n保健作用\n降脂减肥\n黄芽为不发酵自然茶，保留了鲜叶中的天然物质，富含氨基酸，茶多酚，维生素、脂肪酸等多种有益成分。茶多酚可以清除动脉血管壁上胆固醇的蓄积，同时抑制细胞对低密度脂蛋白胆固醇的摄取，从而达到血脂，预防和缓冲动脉硬化的目的。\n抗御辐射\n电脑辐射不仅危害我们的健康，而且影响到工作的质量和效率。经常使用电脑者可饮用黄芽茶，补充特异性植物营养素，消除因电脑辐射引起的黑眼圈。黄芽所含有的浓缩茶多酚，能抑制自由基对皮肤支持纤维造成破坏，是目前一致公认最有效的抗自由基因子。黄芽含有防辐射的有效成分，实验证明主要是茶多酚类化合物、脂多糖、维生素C、维生素E及部分氨基酸。其作用机理也是针对辐射引起量自由基并导致过氧化毒害而产生的解毒作用，茶多酚类化合物可以抗氧化和清除自由基，因而达到抗辐射效果，起着一种辐射保护剂的作用。\n护齿明目\n牙组织的基本成份是氟、磷、石灰质，它使牙齿光滑坚硬，耐酸耐磨。黄芽茶叶含氟量较高，每公斤含氟约75-100毫克。因此，常饮茶能摄取足够的氟，以满足人体对氟的需求，对护牙坚齿是有好处的。而且茶水还可防龋齿。因人机体的抗龋能力与牙体硬组织内含氟元素的多少有关。常饮黄芽茶或用茶漱口，是防治龋齿的有效方法。\n抗衰益寿\n黄芽能让女人更美丽，那是毋庸置疑的！黄芽中不仅含有丰富的维生素C，其中的类黄酮，更有效地增加了维生素C的抗氧化功效。两者的结合中，对维持皮肤美白，年轻可说是有珍品的效果。\n益思提神\n黄芽含适量的咖啡碱，茶儿素的存在，使它的弊端不在体内发挥，而适量刺激骨胳肌，加速骨胳肌的收缩有兴奋中枢神经之功。加上茶叶中的挥发油清香芬芳，饮之令人心旷神怡，即有提神醒脑之效。在紧张工作、劳动之余，饮黄芽茶一杯可以振奋精神、解除疲乏；在办公时饮黄芽茶一杯可以提高功效。\n增强免疫\n人体具有其自身的免疫功能以抵抗外来微生物的侵袭，保持机体的健康。这种免疫防御系统是通过免疫蛋白体的形成以识别入侵人体的病原，然后由人体中的白血球和淋巴细胞产生抗体和巨噬细胞来行使围歼任务。饮茶可以提高人体中的白血球队和淋巴细胞的数量和活性以及促进脾脏细胞中白细胞间素的形成，因则增强了人体的免疫功能。\n改善肠胃\n霍山黄芽茶叶中的儿茶素类化合物消除口臭有如下四方面的作用：①清除口腔中的口臭物质—甲基硫醇；②与口腔细菌作用的基质—氨基酸相结合；③对口腔中细菌有杀菌和制菌作用；④纯化口腔唾液中的酶类。\n饮霍山黄芽茶一方面可以消除口臭，另一方面可以有助于消化。这是因为茶叶中含有芳香物质，这类物质不但能刺激胃液分泌，有助于消化吸收，而且能消除胃中积垢，减轻口干、口臭等症状。\n作为碱性饮料，黄芽中的矿物质能中和酸性食物，保持人体体液的正常酸碱度（呈微碱性），从而帮助人们远离“亚健康”、“富贵病”。加上黄芽中的鞣质具有摄制细菌的作用，咖啡碱又能增强胃液分泌，帮助消化，因此常饮黄芽茶，还能拥有强健的肠胃功能。\n消热解暑\n据《茶谱》记载：“人饮真茶能止渴”。《日用本草》中记载：茶能“除烦止渴”。在孙大缓著《茶谱外集》中：“夫其涤烦疗渴，换骨轻身，茶茗之利，其功若神。”饮茶可以解渴，人所共知。盛夏酷暑，一杯绿茶顿感满口生津。除了茶汤为人体补充水分外，还因为茶叶中的多酚类化合物、游离糖、氨基酸、维生素C和皂甙化合物与口腔中的唾液反应，使口腔得以湿润，产生清凉感觉，也起到明显止渴的效果。\n茶叶还是一种清热消火的饮料。中国著名古代医学家李时珍在《本草纲目》中写道：“茶苦而寒，阴中之阴，沉也，降也，最能降火，火为百病，火降则上清矣！”从中医学角度而言，茶叶，特别是绿茶，是一种清火的凉性食品。\n产量数据\n霍山黄芽解放前的产量数据没有查到，解放后国家收购自七十年代开始，1974年产量为110斤，1978年1010斤，1981年上升到3061斤。\n生产历史\n霍山黄芽自明代列为贡品。六安州志载：明时六安贡茶制定于未分霍山县之前原额茶二百袋，霍山办茶一百七十五袋。霍山县志载明人曹琥\"注黄芽茶疏\"中说：臣查得本府额贡茶岁不过二十斤，祖宗以来圣贤相承不闻以为不足……宁府正德十年之贡（1515年）取去芽茶一千二百斤，细茶六千斤，不知实贡朝廷几何……芽茶一斤，卖银一两，犹恐不得。\n清乾隆四十一本（6-2）《霍山县志》贡茶产地载：六安茶六安与霍山所并产也其以六安名者当霍未建县已有贡额从其朔也。《天启志》谓以六安寨得名以似凿（寨本名六万，讹称六安）。顾霍邑山多绕确六地既广且饶（产茶实浮于霍而贡额州不县之什二）……产茶之地惟东山最早，而东山皆属州境，每年大府荐新及本县贡品，率皆州民于雨前，赴县售卖；霍产悉出西南，迟在雨后，帮不及入贡，则茶之专名六安，亦纪实也。今为详著其地此霍被六大较可睹矣。东山……贡茶岁居其八九（东山25处属县境的有磨子潭、与儿街、但家庙、单龙寺、东西溪等21处）。又据《霍山县志》载：“光绪年间，以南乡雾迷尖（即乌米尖），挂龙尖二山所产为一邑最采制既精，价亦倍于各乡。”\n霍山黄芽曾一度失传。1971年以来开始挖掘、研制，恢复生产。1972年4月27日至4月30日，县茶办室选派农业局茶厂、坝上茶站三位茶叶技干，在乌米尖同三位七、八十岁高龄的茶农共同炒制黄芽茶，共计14斤茶样，当即用白铁桶封装六斤上报国务院进行鉴评。翌年县土产公司又布点三处，正式生产黄芽，金字山为重点，数年来，由审评室老茶师负责技术辅导。其余两处为乌米尖和金竹坪。此后，经过大化坪区农技站、茶站的技术人员反复切搓，试验改进，黄芽茶采制技术有所提高，品质规格趋于固定。黄芽茶收购量1973年178公斤，1980年644公斤，1985年多渠道收购量猛增至3700公斤，每斤茶价8.50元。\n历史产量\n霍山黄芽源于唐朝之前。唐中李肇《唐国史补》把寿州霍山黄芽列为十四品目贡品名茶之一。霍山黄芽唐时为饼茶，唐杨晔《膳夫经手金录》载：“有寿州霍山小团，此可能仿造小片龙芽作为贡品，其数甚微，古称霍山黄芽乃取一旗一枪，古人描述其状如甲片，叶软如蝉翼是未经压制之散茶也。”\n《史记》称：寿春之山有黄芽焉，可煮而饮，久服得仙。六霍旧寿春故也。一曰仙芽，又称寿州霍山黄芽。六安州小岘春，皆茶之极品，明朝始入贡。自弘治七年分设霍山县，州县县贡。县户采办者例应汇州总进。\n六安州岁贡芽茶二百袋，每袋重一斤十二两。自明弘治七年分设霍山县后，随定额分办，州办茶二十五袋，县办茶一百七十五袋……国朝因之，至康熙二十三年奉文增办一百袋，州承办三十七袋，计六十四斤十二两，县承办二百六十三袋，计四百六十斤四两。每年州备价发县代买一色芽茶……\n今天下产茶处不下数百，致贡者仅十余处，而明朝上供专用六安，其余悉以市焉。每岁上供，霍多至三百六十封，又有副封以补其乏。州额不及什二，是霍倍其力，而六享其成。——清顺治十七年《霍山县志·贡茶。\n产品荣誉\n七十年代以来，霍山黄芽每年都特贡中央国家机关为办公用茶。\n1915年，霍山黄芽荣获巴拿马万国博览会金质奖。\n1990年霍山黄芽获商业部农副产品优质奖；\n1993年霍山黄芽获安徽省科技进步四等奖、全国“七五”星火计划银奖；\n1999年霍山黄芽获第三届“中茶杯”全国名优茶评比一等奖；\n2000-2004霍山黄芽连续五年获国际茶博览交易会名茶评比金奖；\n2000年500克极品霍山黄芽在安徽省博物馆以11800元高价成功拍卖，并被中国茶叶博物馆收藏；\n2001年霍山黄芽获中国杭州国际茶叶博览交易会国际名茶评比金奖，并获2001年日本茶叶评比大奖；\n2001年霍山黄芽是第八届上海国际茶文化节唯一推荐产品；\n2004年“霍山黄芽”证明商标被省工商局评定为“安徽省著名商标”和“安徽省最受消费者喜爱的商标”称号；\n2006年霍山黄芽被国家质检总局认定为地理标志保护产品；\n2007年“霍山黄芽”茶获第七届“中茶杯”全国名优茶评比一等奖；\n2007年“霍山黄芽”已被列入省级非物质文化遗产名录；\n2008年“霍山黄芽”茶被评定为“奥运五环茶”，指定作为外国运动员及驻中国使馆专用礼品茶；\n2008年，霍山黄芽在第七届国际名茶评比（韩国大会）上获得二金一银三项殊荣；2008年霍山黄芽还被指定为国家政协机关用茶；\n2009年“霍山黄芽”商标被安徽省工商行政管理局认定为安徽省著名商标；\n2009年霍山黄芽茶在第十六届上海国际茶文化节名茶评比中获金奖。\n产销概况\n霍山黄芽常年产量1000余吨，产品主要销往北京、天津、上海、江苏、山东及本省合肥、淮南等地，近年还出口德国、美国。\n制作方法\n综述\n霍山黄芽原料要适时分批按标准进行采摘，采摘手法采用折采，总体要求幼嫩匀净。幼嫩即偏嫩采摘。匀净即匀齐一致，不带其他杂质，使外形整齐美观，达到形状、大小、色泽一致。采摘时严格进行拣剔，并做到“四不采”，即无芽不采，虫芽不采、霜冻芽不采、紫芽不采。采回经拣剔后薄摊在团簸内，厚约3-5公分，晴天露水叶摊放2-3小时，阴雨天摊放4-5小时，散发青草气和表面水份，待芽叶发出清香，叶色由鲜绿转为暗绿即可付制，一般上午采，下午制，鲜叶不过夜。制作工艺包括杀青(生锅、熟锅)、毛火、摊放、足火、拣剔复火等五道工序。成茶外形条直微展，匀齐成朵、形似雀舌、嫩绿披毫，香气清香持久，滋味鲜醇浓厚回甘，汤色黄绿清澈明亮，叶底嫩黄明亮。\n杀青\n分生锅、熟锅。生锅要求高温、快炒，锅温掌握120—130度左右，以鲜叶下锅后有炒芝麻声为度，叶片无炸边爆点。手炒每锅投叶量50—100克，鲜叶下锅后用双手或单手抹抖，抹得净，抖得开，充分散发水分，至叶软色暗时转入熟锅。做形手势是抓甩、抖翻结合，叶下锅后先炒，使叶受热均匀后四指并拢，拇指张开，抓住茶叶向锅内侧然后甩开直至当手感稍烫手时即改用抓抖散发水分，如此反复抓、甩、抖相结合，直至芽叶收拢呈雀舌形时出锅。。\n毛火\n温度110-120℃，投叶量3—4锅杀青叶，采取高温、翻勤、快烘，2人名左右翻烘一次，约烘5分钟至茶销有刺手感，香气溢出约七成干时下烘。\n焖黄\n毛火下烘时趁热摊放在团簸内，焖黄24-48小时至叶软微黄后上烘。\n足火\n烘顶温度90℃，投叶量为0.5-0.75公斤，每3-4分钟翻烘一次，翻烘动作要轻慢，历时15分钟，手握有刺手感，茶叶捻之即断碎，九成干时下烘摊凉即成黄芽毛茶。\n复火\n复火前拣去飘叶、黄片、红梗等杂质。拼配花色，使色泽一致。复火温度90℃左右，每烘笼投叶量1.5—2公斤，每4-5分钟翻一次，并随着茶叶干燥程度的提高逐次缩减，翻烘要轻、快、勤，时间15-20分钟，烘至茶叶手捻成末，茶香浓郁，白毫显露，下烘，趁热装筒。进入市场销售或入库保鲜。\n冲泡方法\n\"茶兹于水，水籍于器，汤咸于火\"。茶、水、器、火是泡茶的必要条件。要想泡好一杯茶，还须具备冲泡技艺。冲泡技艺包括对所泡茶叶的了解，对泡茶所需水温、时间的掌握，以及冲泡的手法、程序。不同的茶叶，有不同的冲泡方法，下面就霍山黄芽的冲泡方法简介如下：\n1．备器：冲泡黄芽宜用无色透明玻璃杯，以便更好地欣赏茶叶在水中上下翻飞、翩翩起舞的仙姿，观赏黄芽汤色、茸毫。此外还须备有水壶、茗炉、杯托等。\n2．择水：陆羽《茶经》云：\"山水上，江水中，井水正点\"。泡茶用水以泉水、溪水、雪水、雨水为上，其次则为江河水。若用自来水，需静置24小时，以使氯气挥发掉。冲泡黄芽，要选择清轻甘活的软水。\n3．候汤：\"活水还须活火煎\"，烧水要用武火急煮。冲泡黄芽的水温宜在80度左右，即古人所谓的\"蟹眼汤\"。\n4、洁杯：清洁茶杯。\n5．投茶：茶与水的用量比例适中，泡出来的茶就清香宜人。冲泡黄芽，茶叶与水的比例大致为1：50，即每杯投茶叶2克左右，冲水100毫升。\n6．浸润：候蟹眼乍起、松风欲鸣之时，采用\"回旋注水法\"，轻轻地将水沿杯子周边旋转着冲入，注水量约占杯容量的1/4-1/3。浸润时间20-60秒，目的使黄芽吸水膨胀，便于内含物的析出。\n7．冲泡：提高水壶，让水由高处向下冲去，并利用手腕的力量，将水壶由上向下反复提举三次，这一动作被称之为\"凤凰三点头\"。注入杯约七成左右，意为\"七分茶，三分情\"。\"凤凰三点头\"的作用，一是让杯中的茶叶在水的冲激下上下翻滚，促使茶叶中的有效成份迅速浸出；二是对宾客表示敬意，三点头象征着谦逊、真诚，如同行鞠躬礼。\n8．品饮：品饮之前，先赏茶汤，观色、闻香、赏形，然后趁热品啜茶汤的滋味。黄芽形似雀舌、嫩绿披毫，清香持久，滋味鲜醇浓厚、回甘，汤色黄绿、清澈明亮。第一泡品茶之鲜醇和清香；第二泡茶香最浓，滋味最佳，要充分体验茶汤甘泽润喉、齿颊留香、回味无穷的特征；第三泡时茶味已淡，香气亦减。三泡之后，一般不再饮了。\n质量技术要求\n（一）品种。\n霍山金鸡种。\n（二）立地条件。\n保护范围内海拔高度300米至700米，栽培土壤为粗骨性黄棕壤，土层厚度大于70厘米，土质肥沃，有机质含量大于2.0%，pH值在4.5至6.0之间。\n（三）茶树种植。\n1.种植：分有性繁殖和无性繁殖。\n有性繁殖：每年霜降前后采收当地茶园里已成熟的茶籽，12月份或次年1月份用水浸泡5至7天，除去轻飘、颗粒小的茶籽，每穴播下3至5粒饱满茶籽。\n无性繁殖：每年10月份，选用当地茶园性状优良的茶树枝条，利用短穗扦插技术集中育苗，次年10至11月，大田移栽。\n2.规格：种植分两种方式，一是丛式，二是单行条式。丛式茶园每丛茶苗2至3株，每667平方米（亩）不大于600丛。单行条式每穴茶苗1至2株，每667平方米（亩）小于2000株。\n（四）茶园管理。\n茶园施肥以有机肥为主。成年茶园9至10月份施用基肥，可施农家肥（包括厩肥、猪栏粪、土杂肥等）或经过堆沤的菜籽饼，结合秋季深耕施用。追肥结合春季中耕锄草进行，可施腐熟稀释人粪尿或菜籽饼液。茶树病虫害防治，按照国家无公害茶叶生产技术要求，主要采取农业措施、人工捕杀害虫和生物药剂防治病虫害。幼年茶树通过定型修剪，培养丰产树型。\n（五）鲜叶采摘。\n霍山黄芽鲜叶细嫩，开采期在清明前后，采摘期一个月，采摘标准为一芽一叶至二叶初展。采摘要求“三个一致”和“四不采”，即形状、大小、色泽一致，开口芽不采，虫伤芽不采、霜冻芽不采、紫色芽不采。鲜叶采回后除去老叶、茶梗、杂质和不符合标准的鲜叶。鲜叶采回后薄摊于团簸，晴天无露水时，摊放2至3小时，阴雨天摊放4至5小时。鲜叶上午采，下午制，下午采，晚上制，不制过夜茶。\n（六）加工流程。\n制作工艺：鲜叶采摘→杀青（做形）→毛火→摊放→足火→拣剔→复火。\n（七）质量特色。\n依其品质分为特一级、特二级、一级和二级。外形挺直微展，色泽黄绿披毫，香气清香持久，汤色黄绿明亮，滋味浓厚鲜醇回甘，叶底微黄明亮。",
        "info": "形似雀舌，嫩绿披毫，香气成分多达46种，具有多种保健功效",
        "category": "茶叶",
        "image": "https://image.maigoo.com/upload/images/20220923/11562967788_640x426.jpg",
        "address": "安徽省六安市霍山县",
        "honors": [
            "国家地理标志保护产品",
            "农产品地理标志产品"
        ],
        "longitude": 116.348274,
        "latitude": 31.409668,
        "province": "安徽",
        "city": "六安市",
        "region": "华东"
    },
    {
        "name": "岳西翠兰",
        "url": "https://www.maigoo.com/citiao/53211.html",
        "tags": [],
        "description": "岳西翠兰是一种传统名茶，生长在大别山区的优质云雾茶，新创名茶。国家地理标志产品。产于安徽省皖西大别山腹地安庆市岳西县境内的二十多个乡镇。该地原属陆羽《茶经》所载盛产茶叶的寿州和舒州，土壤肥沃，气候温和，雨量充沛，昼夜温差大。茶园大多分布在海拔600-800米的深山峡谷之中，周围树木葱笼，百花溢香，云雾弥漫。\"岳西翠兰\"是在地方名茶小兰花的传统制作技术基础上创制的。",
        "content": "岳西翠兰，安徽省岳西县特产，国家地理标志产品。岳西翠兰外形芽叶肥壮、翠绿鲜润；汤色绿亮；滋味鲜醇甘爽；香气清香带兰；叶底嫩匀绿亮。其独特的品质特征：翠绿鲜活，兰香入味。\n关于岳西翠兰茶名字的由来还有两个传说。\n一则是岳西县兰草花漫山遍野，引人注目。明崇宗九年（1636年）张献忠率部攻占岳西后，将这里命为兰花县。由于兰花多，这里的茶叶自然就浸润了兰花的芳香。1984年，岳西县创制的新茶在安庆地区名茶评比中崭露头角，名列第一。1985年有人提议，将这种色翠兰香的茶叶叫岳西翠兰，得到了广泛认可。\n二则是相传明末清初，在岳西姚河乡境内，有一个叫兰花的姑娘，美丽贤淑、心灵手巧，所炒的茶叶质量特优。一年，有位徽州茶商慕名携巨资来高价专购兰花炒制的茶叶。由于家贫，懂事的兰花姑娘，为了给家多挣钱，就不分昼夜，拼命采茶、炒茶，结果积劳成疾，英年早逝。当地人为了纪念兰花姑娘，就将她炒制的茶叶叫兰花茶，也就是今天的岳西翠兰茶。\n关于岳西翠兰茶名字的由来还有两个传说。\n一则是岳西县兰草花漫山遍野，引人注目。明崇宗九年（1636年）张献忠率部攻占岳西后，将这里命为兰花县。由于兰花多，这里的茶叶自然就浸润了兰花的芳香。1984年，岳西县创制的新茶在安庆地区名茶评比中崭露头角，名列第一。1985年有人提议，将这种色翠兰香的茶叶叫岳西翠兰，得到了广泛认可。\n二则是相传明末清初，在岳西姚河乡境内，有一个叫兰花的姑娘，美丽贤淑、心灵手巧，所炒的茶叶质量特优。一年，有位徽州茶商慕名携巨资来高价专购兰花炒制的茶叶。由于家贫，懂事的兰花姑娘，为了给家多挣钱，就不分昼夜，拼命采茶、炒茶，结果积劳成疾，英年早逝。当地人为了纪念兰花姑娘，就将她炒制的茶叶叫兰花茶，也就是今天的岳西翠兰茶。\n1、外在感官特征：岳西翠兰外形芽叶肥壮、翠绿鲜润；汤色绿亮；滋味鲜醇甘爽；香气清香带兰；叶底嫩匀绿亮。其独特的品质特征：翠绿鲜活，兰香入味。\n2、内在品质指标：岳西翠兰水分含量≤7%，总灰分含量≤6%，水浸出物含量≥45%，粗纤维≤10.0%。\n3、安全要求：产地生态环境指标应符合NY/T 5010的规定。茶树种植和茶园管理应符合NY/T 5018的要求。茶叶加工环境条件应符合NY/T 5019的规定，卫生条件应符合GB 14881的要求。污染物限量指标应符合GB 2762的规定。农药残留限量指标应符合GB 2763的规定。严格执行市场准入制度，按照《中华人民共和国食品安全法》和《农产品质量安全法》要求，推进茶园无害化管理，严格执行岳西翠兰茶生产加工技术规程。鼓励有条件的企业开展绿色或有机食品认证，建立岳西翠兰质量安全可追溯制度。\n1、外在感官特征：岳西翠兰外形芽叶肥壮、翠绿鲜润；汤色绿亮；滋味鲜醇甘爽；香气清香带兰；叶底嫩匀绿亮。其独特的品质特征：翠绿鲜活，兰香入味。\n2、内在品质指标：岳西翠兰水分含量≤7%，总灰分含量≤6%，水浸出物含量≥45%，粗纤维≤10.0%。\n3、安全要求：产地生态环境指标应符合NY/T 5010的规定。茶树种植和茶园管理应符合NY/T 5018的要求。茶叶加工环境条件应符合NY/T 5019的规定，卫生条件应符合GB 14881的要求。污染物限量指标应符合GB 2762的规定。农药残留限量指标应符合GB 2763的规定。严格执行市场准入制度，按照《中华人民共和国食品安全法》和《农产品质量安全法》要求，推进茶园无害化管理，严格执行岳西翠兰茶生产加工技术规程。鼓励有条件的企业开展绿色或有机食品认证，建立岳西翠兰质量安全可追溯制度。\n安庆市岳西县所辖天堂镇、店前镇、来榜镇、菖蒲镇、头陀镇、白帽镇、温泉镇、响肠镇、河图镇、五河镇、主簿镇、冶溪镇、黄尾镇、中关镇、姚河镇、石关镇、巍岭镇、青天镇、包家镇、和平镇、古坊镇、田头镇、毛尖山镇、莲云镇共计24个乡镇182个行政村。地理坐标为东经115°50′27″～116°33′28″，北纬30°39′22″～31°11′12″。\n安徽省岳西县属北亚热带季风区，受江淮气旋及梅雨控制、以及副热带高压进退的影响，空气湿润，气温较低，雨雪充沛、气候宜人。基带（山麓平原地带）气候状况及水平气候差异对该区的气候有着深刻的影响，又因该区面积较大，地势高峻，故小气候极为复杂。鹞落坪地质基础、地貌特征、气候特点和植被类型对安徽鹞落坪国家级自然保护区土壤发育和分布具有深刻的影响。该区成土过程以生物循环作用为主，具有明显的淀积粘化、生物富积、弱富铝化、水耕熟化等过程。\n岳西县土壤类型有山地棕壤、山地黄棕壤、山区草甸土和水稻土，还分布有少量沼泽土。山地棕壤为该区垂直带谱土壤，分布于海拔800米以上的中山区，约占总面积的3/5。包括分布于中山山地的各种麻石土。山地黄棕壤为地带性土壤，广泛分布于该区800米以下的山地，约占2/5。海拔千米以上的中山山地平台或缓坡凹地有山地草甸土分布。经采样分析，安徽鹞落坪国家级自然保护区内土壤中铜、铅、锌、铬、镉、砷、汞等七种元素含量水平与安徽土壤、中国土壤和世界土壤中七种元素背景值相当，无特别高背景元素，适宜茶树生长。\n安徽省岳西县属北亚热带季风区，受江淮气旋及梅雨控制、以及副热带高压进退的影响，空气湿润，气温较低，雨雪充沛、气候宜人。基带（山麓平原地带）气候状况及水平气候差异对该区的气候有着深刻的影响，又因该区面积较大，地势高峻，故小气候极为复杂。鹞落坪地质基础、地貌特征、气候特点和植被类型对安徽鹞落坪国家级自然保护区土壤发育和分布具有深刻的影响。该区成土过程以生物循环作用为主，具有明显的淀积粘化、生物富积、弱富铝化、水耕熟化等过程。\n岳西县土壤类型有山地棕壤、山地黄棕壤、山区草甸土和水稻土，还分布有少量沼泽土。山地棕壤为该区垂直带谱土壤，分布于海拔800米以上的中山区，约占总面积的3/5。包括分布于中山山地的各种麻石土。山地黄棕壤为地带性土壤，广泛分布于该区800米以下的山地，约占2/5。海拔千米以上的中山山地平台或缓坡凹地有山地草甸土分布。经采样分析，安徽鹞落坪国家级自然保护区内土壤中铜、铅、锌、铬、镉、砷、汞等七种元素含量水平与安徽土壤、中国土壤和世界土壤中七种元素背景值相当，无特别高背景元素，适宜茶树生长。\n1、投茶量\n正常岳西翠兰的投茶量和用水量之间的比例是1:50左右，也就是说200毫升水，投茶4克左右。但是在日常生活中，要因人而异，老茶客喜欢喝浓茶，要适当增加茶量。刚开始接触翠兰的新茶客，可以适当减少投茶量。老人、孩子、妇女及部分虚寒人士，因体质原因，不宜饮用过浓的茶汤，可以根据实际需求，减少投茶量或者增加用水量。\n2、冲泡水温\n翠兰冲泡时，总体原则是中高温冲泡，80-90度左右水温最为合适。水温太低的话，翠兰的香气出不来，用岳西话讲就是泡不开。水温太高的话，会将茶叶烫伤或闷熟，尤其是特级翠兰嫩芽，从而影响茶叶的口感和香味。特级翠兰可用80度水冲泡，一般翠兰宜用85-90度左右热水冲泡。\n3、冲泡时间\n长时间浸泡茶叶，茶汤味道会显得比较浓重，口感可能会有涩感，尤其是对新茶客来说，会有一定程度的不适应。如果用玻璃杯冲泡的话，适宜用80度左右的水冲泡，泡好后静置三四分钟即可饮用。当喝到茶水还剩三分之一左右时，即需加水续杯，这样才能保持翠兰的鲜香甘甜。如果用白瓷盖碗冲泡，则间隔时间在30-60秒以内，即可出汤饮用。\n4、冲泡方式\n岳西翠兰冲泡方式可以选择上投法、中投法和下投法。“上投法”是指先向杯中注入约七分满热水，再投茶。“中投法”是指先向杯中注入1/3的热水，再投茶，轻摇润茶后再向杯中注水七分满。“下投法”是指先将茶叶投入杯中，再注入1/3的热水浸润茶，轻摇润茶后再向杯中注入开水至七分满。\n特级岳西翠兰嫩芽，可选择上投法和中投法，这样能最大限度地保持嫩芽的鲜爽度，浸润茶叶，使其内含营养物质析出。而在日常生活中，常见的冲泡方式则以下投法居多。\n1、投茶量\n正常岳西翠兰的投茶量和用水量之间的比例是1:50左右，也就是说200毫升水，投茶4克左右。但是在日常生活中，要因人而异，老茶客喜欢喝浓茶，要适当增加茶量。刚开始接触翠兰的新茶客，可以适当减少投茶量。老人、孩子、妇女及部分虚寒人士，因体质原因，不宜饮用过浓的茶汤，可以根据实际需求，减少投茶量或者增加用水量。\n2、冲泡水温\n翠兰冲泡时，总体原则是中高温冲泡，80-90度左右水温最为合适。水温太低的话，翠兰的香气出不来，用岳西话讲就是泡不开。水温太高的话，会将茶叶烫伤或闷熟，尤其是特级翠兰嫩芽，从而影响茶叶的口感和香味。特级翠兰可用80度水冲泡，一般翠兰宜用85-90度左右热水冲泡。\n3、冲泡时间\n长时间浸泡茶叶，茶汤味道会显得比较浓重，口感可能会有涩感，尤其是对新茶客来说，会有一定程度的不适应。如果用玻璃杯冲泡的话，适宜用80度左右的水冲泡，泡好后静置三四分钟即可饮用。当喝到茶水还剩三分之一左右时，即需加水续杯，这样才能保持翠兰的鲜香甘甜。如果用白瓷盖碗冲泡，则间隔时间在30-60秒以内，即可出汤饮用。\n4、冲泡方式\n岳西翠兰冲泡方式可以选择上投法、中投法和下投法。“上投法”是指先向杯中注入约七分满热水，再投茶。“中投法”是指先向杯中注入1/3的热水，再投茶，轻摇润茶后再向杯中注水七分满。“下投法”是指先将茶叶投入杯中，再注入1/3的热水浸润茶，轻摇润茶后再向杯中注入开水至七分满。\n特级岳西翠兰嫩芽，可选择上投法和中投法，这样能最大限度地保持嫩芽的鲜爽度，浸润茶叶，使其内含营养物质析出。而在日常生活中，常见的冲泡方式则以下投法居多。\n1、符合下列条件的单位和个人，可以向登记证书持有人申请使用农产品地理标志标识。①生产经营的茶叶产自岳西县境内；②取得相关的生产经营资质；③严格按照岳西翠兰茶生产加工技术规范组织开展生产经营活动；④具有岳西翠兰市场开发经营能力。使用岳西翠兰农产品地理标志的单位和个人，应与登记证书持有人签定《农产品地理标志使用协议》，明确岳西翠兰地理标志产品生产、加工技术规定及包装、标识使用要求，载明使用数量、范围及相关责任义务。\n2、农产品地理标志使用享有以下权力。①可以在产品包装上使用农产品地理标志；②可以使用农产品地理标志进行展示、展销等广告宣传。\n3、农产品地理标志使用人应当履行以下义务。①自觉接受登记持有人相关监督检查；②保证地理标志产品质量、规范产品销售；③规范农产品地理标志标识使用。\n4、地理标志农产品生产加工经营者，应该建立质量控制追溯体系，农产品地理标志登记证持有人和标志使用人对产品质量和信誉负责。\n5、农产品标志许可使用人不准将证书转给他人使用。未经登记证持有人许可，任何人不得使用登记的农产品地理标志标识。\n6、地理标志登记证持有人配合相关部门不定期开展市场检查，接受社会监督，保证消费者合法权益。\n1、符合下列条件的单位和个人，可以向登记证书持有人申请使用农产品地理标志标识。①生产经营的茶叶产自岳西县境内；②取得相关的生产经营资质；③严格按照岳西翠兰茶生产加工技术规范组织开展生产经营活动；④具有岳西翠兰市场开发经营能力。使用岳西翠兰农产品地理标志的单位和个人，应与登记证书持有人签定《农产品地理标志使用协议》，明确岳西翠兰地理标志产品生产、加工技术规定及包装、标识使用要求，载明使用数量、范围及相关责任义务。\n2、农产品地理标志使用享有以下权力。①可以在产品包装上使用农产品地理标志；②可以使用农产品地理标志进行展示、展销等广告宣传。\n3、农产品地理标志使用人应当履行以下义务。①自觉接受登记持有人相关监督检查；②保证地理标志产品质量、规范产品销售；③规范农产品地理标志标识使用。\n4、地理标志农产品生产加工经营者，应该建立质量控制追溯体系，农产品地理标志登记证持有人和标志使用人对产品质量和信誉负责。\n5、农产品标志许可使用人不准将证书转给他人使用。未经登记证持有人许可，任何人不得使用登记的农产品地理标志标识。\n6、地理标志登记证持有人配合相关部门不定期开展市场检查，接受社会监督，保证消费者合法权益。",
        "info": "大别山区优质云雾茶，在地方名茶小兰花传统工艺基础上创制",
        "category": "茶叶",
        "image": "https://image.maigoo.com/upload/images/20220315/16584942814_640x427.jpg",
        "address": "安徽省安庆市岳西县",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 116.359732,
        "latitude": 30.849716,
        "province": "安徽",
        "city": "安庆市",
        "region": "华东"
    },
    {
        "name": "涌溪火青",
        "url": "https://www.maigoo.com/citiao/53263.html",
        "tags": [],
        "description": "涌溪火青产于泾县榔桥镇涌溪村的珠茶，曾属中国十大名茶之一。起源于明朝，产于安徽省泾县城东70公里涌溪山的枫坑、盘坑、石井坑湾头山一带。涌溪火青在清代已是贡品。外形独特美观，颗粒细嫩重实，色泽墨绿莹润，银毫密披。冲泡形似兰花舒展，汤色杏黄明亮，清香馥郁，味浓甘爽，并有特殊清香。可冲泡4~5次，以第2~3次最好。为中国独具特色的名茶。其具有明目清心，止渴解暑、利尿解毒、提神消腻之功效。",
        "content": "品质\n涌溪火青风格独特，品质优异。正品火青外形腰圆(茶友们可以把干茶图放大看，火青和珠茶、龙珠等其它颗粒形茶最显著的区别就是火青是\"腰圆\"通俗说就是像腰子)，紧结重实，色泽墨绿，油润显毫，白毫隐伏，毫光显露，形如珠粒，落杯有声，入水即沉，回味甘甜。\n冲泡后形似花苞绽放，幽兰出谷。又因为沉底迅速，人们又称之为\"落水沉\"。\n花香浓郁(细究涌溪火青的香气，因其产地、加工的差异会呈现出兰花香、甜花香、毫香等不同的香气，不过以花香居多)，鲜爽持久;滋味醇厚、爽口甘甜，经久耐泡;汤色黄绿，清澈明亮;叶底嫩匀成朵、杏黄明亮有光泽。\n干茶落杯叮当有声，沸水中泡茶粒慢慢舒展，在杯中宛如蓓蕾初放，逐渐变成朵朵初开的兰茶，枝枝竖立于水中，颇有观赏趣味，在众多的高档绿茶中独树一帜。可冲泡4-5次，以第2-3次最好。\n产地\n\"高山出好茶\"，这是茶区人民长期从事茶叶生产的经验总结。高山茶比平地茶好，内山茶比外山茶好，这已成为人所共知的常识。如闻名全国的\"黄山毛峰\"、\"霍山黄芽\"都是产于海拔500-1000米的高山上，其品质优异，深受广大消费者所喜爱。\n涌溪火青茶产地\n高山之所以出好茶，是受高山特有的自然生态环境的影响所致，这是茶树的生物遗传学特性所决定的。涌溪火青茶属珠茶，产于安徽省泾县城东70公里涌溪山的丰坑、盘坑、石井坑湾头山一带。其中丰坑的团结岩、阴上岩、岩脚下;盘坑的鸡爪坞、兰花坑、饭井石;石井坑的鹰窝岩等地的茶叶自然品质为上。《泾县志》上曾描述道:\"由磨盘山(今盘坑)南趋至溪溪山广袤三十余里，多产美茶并杉木\"。这一带山高林密，谷深溪涌，云雾缭绕，花草丛生，生态条件得天独厚。\n产区的土壤、水质、气候得天独厚，为涌溪火青的优异品质提供了很好的物质基础。产区境内黄96山属黄山余脉，海拔1175米，为泾县最高峰，山势雄峭，溪流奔放，竹木苍翠，风景秀丽。涌溪河汇境内七十二条山溪，常年清泉长流。气候温和，雨量充沛，年平均温度15℃，年平均降水量1800毫米，平均相对湿度达到90%，平均日照百分率40%左右，春季日照百分率仅26%，茶园土壤为乌沙土，土层深厚，有机质和氨磷钾含量丰富，为茶树生长创造了得天独厚的生态环境。\n以涌溪盘坑的云雾爪和石井坑的鹰窝岩地所产茶叶品质最佳，为涌溪火青之极品。所产火青另名为龙爪云雾茶和鹰窝岩茶，为涌溪火青之极品。年产20多公斤，其香似幽兰，味如甘霖，近乎仙人所赐，不可多得，大多作为礼茶。\n功能\n饮用\"涌溪火青\"绿茶汤浓味美，具有明目清心，止渴解暑、利尿解毒、提神消腻之功效，对接受化疗的癌症者具有特殊的药用价值。\n冲泡\n取少许茶叶放入杯中，冲入约茶杯四分之一容量的开水稍等片刻，将杯中水倒掉，然后再将茶杯冲满，即可饮用。每次放入的茶叶可冲泡5-6次。\n该茶宜用75-85℃的开水冲泡，切忌用沸腾的开水冲泡，那样将会使它的营养成分，特别是维生素C将受到破坏。\n荣誉\n涌溪火青因品质突出而多次受到党和国家领导人的好评和关怀，邓小平同志1979年来泾县品尝了该茶后赞道:\"涌溪火青有黄山毛峰、西湖龙井之好\"。1982年，涌溪火青被商业部和中国茶学会联合评定为\"全国十大名茶\"之一。1997年，机制火青被农业部茶叶检测中心授予名茶质量证书，次年又获农业部举办的98中国国际名茶、茶制品、茶文化展览会\"名茶推荐产品\"称号。\n历史\n涌溪火青久负盛名。清代\"扬州八怪\"诗人王巢林，饮尝涌溪火青后，顿觉六腑芬芳，诗兴大发，挥毫抒情曰:\"不知泾邑山之崖，春风茁比此香灵芽;两茎细叶细雀舌卷，蒸焙工夫应不浅;宣州诸茶此绝伦，芳馨那逊龙山春;一欧瑟瑟散轻蕊，品题谁比玉川子;共向幽窗吸白云，令人六腑皆芳芬;长空霭霭西林晚，疏雨湿烟客忘返。\"对涌溪火青茶之质量给予了很高的评价。\"泾川涂茶，芽细色白味香，为上供之物\"。这是清代陆延灿《续茶经》中，引自《随见录》关于泾县产茶的一段记述。原书作者和写作年代不详。溯本探源，泾县在明未清初就盛产名茶了，除了细嫩多毫味香的泾川涂茶餐，泾县还产有名目繁多的其他名茶。如徐珂《可言》(1924年)有关石井茶的记述颇详:\"胡惠生，泾县人，有文学，尝以其乡之石井见馈，饮而甘之，味至厚，以视吾杭龙井之明前雨前，色不及时香相若也，殆坑口所产欤?其叔朴安语予云，泾之茶名繁矣，皆系之以地。县志所载，惟白云一种，产白云山，今则满境蓬蒿，一林荆棘，不复有茶。晚近似来，茶之著名者为石井，涌溪次之，石井、涌溪皆在黄93山麓，石井尤深邃，两峰夹立，俗曰坑。茶产石罅，随山上下，天地皆青，疑非人境。杭州西湖之狮子峰，犹不兔有烟火气，茶有坑口坑底之别，坑底者尤难得，色香味更佳。作伪者率以近坑之茶紊之。\"因清代涌溪火青就很有名，这里所说的产于石井和涌溪一带的石井茶，可能就是\"涌溪火青\"。\n据《宁国府志》记载:\"宋时泾县有茶树四百万六千六百八十七株\"。据考证，涌溪火青起源于明朝。关于它的来历，当地有这样一个传说:古时涌溪有一位名叫刘金的秀才，外号罗先生，一年春天在涌溪弯头山发现一株\"金银茶\"(半边黄叶半边白叶的茶树)，便采回细嫩芽叶创制成\"涌溪火青\"，后时贡皇帝，火青随之广为传名。另据《泾县志》记载:清顺治二年(公元1646年)\"由磨盘山南起至涌溪，广阔三十余里，多产美茶并杉木。\"可见三百多年前，涌溪茶就相当有名了。清咸丰年间(公元1851-1861年)，火青年产量有百余担，为火青生产的最盛时期。\n涌溪火青\n用于制作涌溪火青的鲜叶采自于一罕见的白茶变异品种-涌溪柳叶种茶树。此茶常年与山花为邻，白云作伴，故叶如碧玉、味似花香。采制工艺十八道，生产历史五百载。成品火青，形似珠粒、落杯有声;色如墨玉、油润显毫、汤色杏黄明净，滋味醇正回甜，质优形美，耐泡持久;沏一杯芳香满座，呷一口润肺沁心。实乃茶中之珍品，曾为历朝之贡茶。涌溪火青历史上在清咸丰年间(1851-1862年)，年产火青曾达百余担，其中高档火青达20%左右。但以后至建国前夕，每况日下，濒于绝迹。新中国的成立，使涌溪火青茶重焕生机。1955年泾县开始恢复制作火青茶，当年并将5公斤极品寄往北京，请毛泽东等中央领导同志品尝，国务院办公厅为此专函鼓励涌溪人民:\"此茶很好，希再接再厉……\"。周恩来总理送给原美国总统尼克松2.5公斤涌溪火青，泡给尼克松喝的时候尼克松问周总理这是什么茶?周总理回答他:落水沉。所以涌溪火青又有落水沉这个名称。1956年即形成批量，国家也开始挂牌收购，并定为送北京的礼茶。此后，涌溪火青也同时作为安徽名茶在香港等南洋市场销售，得到国内外饮茶爱好者的普遍好评。1979年仲夏，邓小平同志来到泾县，品尝了涌溪火青后称赞道:\"涌溪火青有黄山毛峰、西湖龙井之好，以后就喝此茶\"。涌溪火青茶1982年被商业部评为全国名茶。1988年在全国首届食品博览会上获铜质奖。如今，涌溪火青已形成\"特贡\"、\"贡茶\"、\"云雾爪\"等十几种系列产品，远销国际市场。\n采摘\n涌溪火青采摘期的一般自清明到谷雨，采摘要求\"两叶一心，身大八分，枝枝齐整，朵朵匀净\"。即采摘八分至一寸长的一芽二叶，个头要均匀，芽叶要肥壮而挺直，芽尖和叶尖要拢齐，有锋尖，第一叶微开展仍抱住芽，第二叶柔嫩，叶片稍向背面翻卷。涌溪柳叶种是适制涌溪火青的优良品种资源。采回的鲜叶，要严格拣剔，做到\"十二不要\"，鱼叶、病虫叶、阔叶、芽叶不并齐及节间长的叶、\"半边翘\"的叶、对夹叶、老叶、团叶、破碎叶、单片叶、受冻叶、芽头萎缩及超过长度的叶，一概不要。\n制作\n涌溪火青起源于明朝，由屯绿炒青吸收珠茶制法技术发展创制而成，三百年前已有盛名。后曾断产，1956年方恢复生产。火青的烚干特别精湛，是其他炒青类绿茶炒干技术无法相比的;火青制造技术之精华在于炭火烚干。古有诗云:\"摘来岭上白云赊，夜烚风前处士家，三月报残春末头，东园谗说锻梅花\"。涌溪火青采制工艺独特，茶树品种要求为当地的中型柳叶种。有人推断，\"火青\"是由\"烚青\"演化而得名，由屯绿炒青吸收珠茶制法技术发展创制而成。屯绿产区仍称\"炒干\"为\"烚(音xia)干\"。\n涌溪火青传统制作工艺为手工操作，鲜叶经拣剔摊放以不超过6小时为佳，当天鲜叶当天制完。火青制造工序分杀青、揉捻、炒头坯、复揉、炒二坯、摊放、掰老锅、分筛等工序。全程约20-22小时左右。\n杀青\n用直径46厘米的桶锅，锅温140-160℃左右，投叶量1.5-2公斤杀青时间6-7分钟，杀青程度要掌握适当偏嫩，杀青叶不能有泡点和焦边。出锅后抖散水汽，及时揉捻。\n揉捻\n双手轻轻团揉，用力不宜过重，达到初步成条和挤出部分茶汁即可。\n炒头坯\n炒头坯用桶锅，锅温100-110℃，投叶量为0.8公斤左右揉捻叶，快速抖炒，散失水分，炒到茶不粘手即可。出锅复揉，继续炒二坯。\n炒二坯\n锅温80-85℃，每锅投入复揉叶1-1.5公斤，慢慢炒烚做形，多炒少抖，至茶叶弯卷，形成虾形，即可出锅。摊凉3-5小时左右，即可掰老锅。\n掰老锅\n涌溪火青制作之精华在于低温炭火烚(音xia)干，在涌溪火青的加工工序中称之为\"掰老锅\"，其锅温之低，动作之轻，时间之长(十二~十四小时)是任何炒青绿茶都无法与之相比的。\n这是最关键的工序。开始时锅温55℃左右，随后慢慢下降到40℃左右。为保证供热稳定，要求用木炭作燃料。投叶量开始每锅4-5公斤，中间进行二次并锅，以利做到紧外形。全程时间约10-12小时。全凭双手操作，使茶叶在锅内压、挤、推、滚、翻、转、烚炒动作宜轻，防止茸毛脱落，烚炒次数宜少，开始每分钟10余次，随后减少到每分钟5-6次。烚炒温度之低、时间之长、投叶之多、速度之慢、动作之轻，均为炒青类绿茶之最，可谓名符其实的\"低温长烚\"。烚炒到含水率7%，颗粒成形，表面光滑，色泽绿润，即可出锅。而并锅后一锅茶叶量都在10公斤以上，达10-20公斤，需鲜叶40公斤以上。出锅前半小时适当提高锅温，以发展香气。\n分筛\n成茶用手筛\"撩头挫脚\"后，即为正品火青。该手工工艺制作的传统火青品质特征之一是\"汤色杏黄\"。\n特点\n分户生产农户一天采摘的鲜叶往往不足以一次炒干成形，半成品茶坏摊放两、三天待叶足干出锅，更使干茶色泽黄褐，茶汤暗黄，不符合消费者普遍要求的\"清汤绿叶\"标准。且制茶劳动强度极大，费工费时，浪费柴炭。为了解决这个问题，通过研究改革的火青制作工艺，在保持其原品质风格的前提下，提高干燥温度，缩短炒干时间，减少投叶数量，实行机械操作，基本克服了上述生产问题。\n禁忌\n涌溪火青茶不可冷饮，冷饮会导致腹泻。\n贮存\n1、简袋保存:取无毒无味无隙的塑料食品袋，将干燥的茶叶用软白纸包好装入塑料袋中，排出空气，封好袋口，放入干燥、无味、密闭的铁筒内，并在筒中放一截草纸包裹的木炭或干燥剂即可。\n2、瓷坛保存:用干燥、无味、无裂缝的瓷坛，将茶叶用草纸包好置于坛中，在瓷坛中再放置一截草纸包裹的木碳或一袋干燥剂，用草纸将坛口盖住，每3~4个月换一次木碳或干燥剂。饮用时，可用小筒取出部分，将瓷坛仍旧封好。\n3、冰箱保存:将茶叶置于干燥、无异味、能密封的盛器瓶中放入冰箱的冷藏柜中即可。\n4、热水瓶保存:将茶叶放进干燥无味完好的热水瓶中，在瓶口放小袋干燥剂，把瓶口塞盖紧即可。",
        "info": "中国十大名茶之一，可冲泡4-5次，具有明目清心等功效",
        "category": "茶叶",
        "image": "",
        "address": "安徽省宣城市泾县",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 118.419552,
        "latitude": 30.688793,
        "province": "安徽",
        "city": "宣城市",
        "region": "华东"
    },
    {
        "name": "泾县特尖",
        "url": "https://www.maigoo.com/citiao/306495.html",
        "tags": [],
        "description": "泾县特尖属于绿茶，具有色泽翠绿、匀润显毫、嫩香持久、高爽馥郁、滋味鲜醇等品质特征，是安徽省烘青绿茶中的一个特有品种，其产量最为集中，质量也属上乘的要首推泾县所产的尖茶。泾县特尖级别划分为提魁、特级尖茶和一至六级十二等的一般尖茶，其中泾县特尖（提魁），于1985年被评为优质茶，1986年被评为中国名茶。",
        "content": "泾县特尖是安徽省烘青绿茶中的一个特有品种，其产量最为集中，质量也属上乘的要首推泾县所产的尖茶。特尖就是泾县尖茶中的精品。据资料介绍，新中国成立初期，泾县尖茶的级别按其品质和采期分为：魁、贡、天、地、人、和、元、享、利、贞十个等级。后以将级别划分改为提魁、特级尖茶和一至六级十二等的一般尖茶，一直延续。由于一些习惯原因，提魁也往往归入特级尖茶之中。\n泾县尖茶现主要产于泾县东南部山区的爱民、南容、汀溪、铜山、晏公、陈村等乡镇。这些地区多为黄山山脉的余峰分部地带，山高林密，溪流潆洄，气候温湿，“晴时早晚遍地雾，阴雨成天满山云”，土壤也较肥沃。\n其中以爱民的阴尖、南容的濂长、汀溪的大坑、铜山的麻岭、晏公的茶冲、陈村的里坞坑等地所产尖茶品质最好。是提魁的特尖的主要产地。\n泾县特尖具有色泽翠绿、匀润显毫、嫩香持久、高爽馥郁、滋味鲜醇、甘爽耐泡、汤色嫩绿、清澈明亮、叶底嫩黄、匀整肥壮的优异品质特征。新创名茶，入杯冲泡，雾气结顶，兰花清香四溢，芽叶徐徐展开，清澈明净，品之鲜醇爽口。\n功能主治散风热，清头目，除烦渴。用于头痛、齿痛、目赤、热病烦渴、痢疾。\n根据《本草纲目》记载，泾县特尖具有散风热、清头目、生津止渴、消食提神、消炎解毒、降压降脂等药理功能。据中国农科院茶叶研究所、中国农科院作物研究所、中国林科院森林环保研究所、冶金工业部地质测试中心、农业部茶叶质量监督检验测试中心等科研。\n单位共同研究，从泾县特尖中分离出维生素C、维生素D、维生素E、多种氨基酸，B—胡萝卜、多酚类、三萜甙类等物质及钙（Ca）、钾（K）、钠（Na）、锰（Mn）、钼（Mo）、镁（Mg）、铁（Fe）、锌（Zn）、硒（Se）、锗（Ge）、铬（Cr）、镍（Ni）、磷（P）等人体必需微量元素。\n为凉肝散风、止痛消炎良药。对治疗高血压、肥胖症、口腔炎、咽喉炎等疗效显著；对急性胃炎、感冒、肚痛、痧气、疟疾、便秘等有较好疗效；对鼻咽癌、食道癌有抑制作用；煮水外洗能治疗多种皮肤病及烫伤等；如果把它当作茶泡饮，其滋味甘凉、生津止渴、先苦后甘，回味持久，故被人们誉称为‘绿色黄金’、‘益寿茶’、‘美容茶’”。现代科学临床应用表明，泾县特尖具有消暑解毒、消炎杀菌、化痰止咳、健胃消积、提神醒脑、减肥搞癌和抗辐射、降血压、降血脂、降胆固醇等功效。被国内外消费者誉为保健茶、益寿茶、美容茶，是一种应用极为广泛的天然多功能植物饮料。\n泾县尖茶的采、制工艺要求是十分严格的。特尖要求采一芽二叶初展芽叶，茶农形象地称为“一叶抱，二叶靠”。茶芽还须肥壮完好，长约3厘米，每100个鲜茶芽重量应为15克左右。采回的鲜叶必须立即摊放，一般是上午采，下午制。尖茶的制作工艺并不复杂，分为杀青和烘焙两道。杀青投叶量要少，拌炒为主。烘焙用炭火，分初烘和复烘两道。初烘、复烘均用四只烘笼连续进行，其中并有轻压做形。尖茶外形松散，难以贮藏保鲜，因此要求成品茶含水量低于4%。\n适合制的鲜叶要求在一芽二叶以上，但鲜叶要分级采摘。将一芽二、三叶的鲜叶作一等次，一芽三、四叶的又分一等次，老茶作另一档次分开。采茶时应采用“提折”采，禁用指甲“捏采”及“一手抓采”，尽量避免损伤嫩叶。忌紧压、曝晒、雨淋鲜叶。上午十点前钟后所采的鲜叶分开制作。\n总体原则是薄摊快晒。要求晒青叶均匀一致，失水率在某些方面15～20%左右为宜（即10斤鲜叶经晒青后重量在8.5至8斤左右）.晒青标准以顶芽下第二片叶叶色变为暗绿、有光泽,叶片微向后卷为度。晒青程度应根据鲜叶嫩度、产茶季节、气温高低|、空气湿度的大小、光照强度、制作过程的可连续程度等灵活掌握，以便发挥此工艺的最佳水准，提高成茶的质量档次。晒青在室外当阳处以篾制品或铁筛垫晒，晒青叶摊放厚度宜薄不宜厚，以叶片这间互无遮挡为最好；整个晒青过程需轻手翻动2至3次，使晒青叶受光照程度均匀一致。在空气湿度大、气温较低的天气晒青程度应重些，在气温较高、光照强烈或不能保持制作连续性（时间不充分）情况下则不能重晒，强光照（中午）或高温条件下晒青应分次进行，每次晒青时间不宜超过10分钟，气温超过35℃时不宜进行晒青。晒青时间在春、秋季一般掌握在30至45分钟左右，夏季则在15至25分钟左右。不论在哪一个季节，凡晒青不到5分钟即显浓郁花香的鲜叶不宜制，应立即停止晒青，移至室内摊放2至3小时后，待再显花香时则可杀青，以绿茶的方式炒制。晒青叶以闻这微青、略带“水香”味为好，闻这显甜味、或全为“水香”味则为晒青过度。\n青叶移室内1至2小时后即可进行做青。做青手法是两手伸开，掌心向上，手指叉开，将晒青叶轻轻捧起，掌心抖动，手指微向上提，使青叶丛手掌两边及指隙间滑下，叶子受振支散开，叶边受到摩擦。或两紧握筛沿，前后左右轻轻抖动，使叶子在筛内互相碰撞，这两种方法在做青过程中经常交叉使用。一般须经3至5次做青后才进行杀青，高香一般做青次数超过5次，此工序耗时在4至10小时这间。做青分为促活与呈香两个阶段，前一阶段须经2至3次做青，耗时2至3小时，后一阶段在3小时以上。做青总原则是轻手、多次、先轻后重；做青次数逐次增多；摊放间隔时间逐步拉长。在具体操\n作中亦受气温的高低、晒青程度等因素的影响应适度调整做青及摊入间隔时间。第一次做青次数来回2至3次，以后每次做青次数逐倍增加。每次做青间隔时间逐步延长，即第一次做青后摊放1小时才进入第二次做青，则第二次做青后须摊放1小时以上则做青难以达到理想效果。做青前一阶段主要是促使鲜叶内水分的重新均匀分布，去除部分青味。使叶色坚挺呈活气（即与刚晒青时一样）,利于做青均匀.在进入第三次做青后鲜叶呈青辣味,第四次做青后显青辣带花香，在理往前第五次做青后显香花香略带青辣味，待香气伏后即可进入下一工序，也可再做一次青才进入一工序。若出现花香带甜味的情况应及时转入下一工序。若做青叶变为纯味则为做青过度或间隔进间过长成茶不具花香。\n杀青与绿茶方式的锅温求大体相似，但操作手法却与黄茶类同。杀青过程要求“多闷少扬，扬闷结合”。锅温以能断续听到锅底“噼啦”声为度，急迫的“噼啦”声为锅温偏高。杀青程度以绿茶制作相同。\n揉捻与绿茶相同，但揉捻程度可以重些，揉捻叶温在30至45℃之间对成茶品质增进作用。\n烘干过程要求比较严格。揉捻叶解决后应及时烘制。烘温掌握先高后低的原则进行，烘干前期温度在100至120度左右，时间在30分钟左右，中途翻转2至3次，后转入70至90度的火温烘至9成干，再经离火摊凉10分钟左右转入60至70度火温炖火3至6个小时，即为烘干到度。\n茶时经烘干摊凉后及时包装，避光、避异味、放阴凉干燥处保存。\n泾县是安徽省的一个老茶区，尖茶是传统产品。远在唐宋年代，就曾出过白云兰片、梅花片、涂尖等类的名贵茶叶。传说清朝乾隆皇帝六下南途经宁国府时，知府大人献下泾县汀溪产的贡尖款待，乾隆饮后龙颜大悦，赞不绝口，吩咐随从多多带上，途中饮用。清朝末年，泾县汀溪、爱民等地的尖茶已畅沿江各大城市，还曾成批出口东南亚一带，故而当时尖茶又被称之为“洋尖”。清朝学者胡耸孙称誉其为“瑞草葳蕤，南国无双。”\n1983年在中国出品商品基地及专厂建设成果会上，泾县提魁的特尖受到外贸部门和有关领导的赞赏，并获得了外贸部颁发的“荣耀证书”。\n1985年特尖（提魁）被农牧渔业部和中国茶叶学会评为优质茶，获优质农产品证书和奖杯，1986年特尖（提魁）被商业部评为中国名茶。由于历史原因，尖茶已成为泾县的一个主要茶类。新中国成立初期，尖茶产量占全县茶叶总产品的60%。1953年后，因改制条茶，使这一传统产品生产受到极大影响，尖茶产品濒于绝迹。1973年后，恢复尖茶生产，但发展缓慢。\n1984年后，随着市场的逐步放开，尖茶产量迅速增长。1987年产量达332吨，1990年超过500吨，1993年接近600吨，占全县总产的70%左右。其中特尖150吨，重振了尖茶生产的昔时风采。\n冲泡时，应根据茶叶的老嫩、叶张大小，以及含绒多寡等外观因素来决定注水方式。绿茶冲泡的方法由注水、投放茶叶方式的不同的而称之为上投法、中投法和下投法。\n先在玻璃杯中注七分满的水，然后向杯中投放茶叶。\n这种方法适用于茶芽细嫩，紧细重实的茶叶。覃塘毛尖以及芽头肥壮的碧螺春等。它的优点在于让茶芽避免水流激荡，自然与水浸润，以利于茶汤的细柔爽口甘甜。\n中投法：先在玻璃杯中注三分水，放入茶叶，轻轻摇晃使茶叶与水初步浸润，然后再向杯中注满七分水使茶叶与水充分浸润。这种方法适用于茶芽细嫩，叶张扁平或茸毫多而易浮水面的茶叶。\n先在杯中放入茶叶，注入少量足以浸润茶叶的水，轻轻摇晃使茶叶与水初步浸润，然后再向杯中注满七分水使茶叶与水充分浸润。这种方法适用于叶张扁平或宽大的茶叶。\n用以上方法冲泡后，约一分钟左右出茶，即可泡出绿茶鲜爽回甘、水醇汤柔的特点。那种茶缸一壶泡到底的便捷方式不太适宜于绿茶，这样一来，绿茶最引以为豪的维生素氨基酸等营养成分已经由高温闷泡而转化而消失了。\n有的人喜欢用盖碗、瓷壶或紫砂壶冲泡，也不是不可行，只要根据茶具来把握水温和出茶时间，泡出绿茶的特点，都会泡出一杯芳香甘美的好茶。\n有助于延缓衰老\n茶多酚具有很强的抗氧化性和生理活性，是人体自由基的清除剂,能阻断脂质过氧化反工应，清除活性酶的作用。\n2、有助于抑制心血管疾病\n茶多酚，有助于使这种斑状增生受到抑制，使形成血凝黏度增强的纤维蛋白原降低，凝血变清，从而抑制动脉粥样硬化。\n.有助于预防和抗癌\n茶多酚可以阻断亚硝酸铰等多种致癌物质在体内合成，并具有直接杀伤癌细胞和提高机体免疫能力的功效。\n4、有助于预防和治疗辐射伤害\n茶多酚及其氧化产物具有吸收放射性物质锶90和钴60毒害的能力。对因放射辐射而引起的白血球减少症治疗效果更好。\n5、有助于抑制和抵抗病毒菌\n茶多酚有较强的收敛作用，对病原菌、病毒有明显的抑制和杀灭作用，对消炎止泻有明显效果。\n有助于美容护肤\n茶多酚是水溶性物质，用它洗睑能清除面部的油腻，收敛毛孔，具有消毒、灭菌、抗皮肤老化，减少日光中的紫外线辐射对皮肤的损伤等功效。\n有助于醒脑提神\n茶叶中的咖啡碱能促使人体中枢神经兴奋，增强大脑皮层的兴奋过程，起到提神益思、清心的效果。\n有助于利尿解乏\n茶叶中的咖啡碱可刺激肾脏，促使尿液迅速排出体外，提高肾脏的滤出率，减少有害物质在肾脏中滞留时间。咖啡碱还可排除尿液中的过量乳酸，有助于使人体尽快消除疲劳。\n有助于降脂助消化\n茶叶中的咖啡碱能提高胃液的分泌量，可以帮助消化，增强分解脂肪的能力。所谓“久食令人瘦”的道理就在这里。\n有助于护齿明目\n茶叶中含氟量较高，这对预防龋齿，护齿、坚齿，都是有益的。茶叶中的维生素C等成分，能降低眼睛晶体混浊度，经常饮茶，对减少眼疾、护眼明目均有积极的作用。",
        "info": "安徽省烘青绿茶特有品种，色泽翠绿、匀润显毫、嫩香持久",
        "category": "茶叶",
        "image": "",
        "address": "安徽省宣城市",
        "honors": [],
        "longitude": 118.759127,
        "latitude": 30.939278,
        "province": "安徽",
        "city": "宣城市",
        "region": "华东"
    },
    {
        "name": "桐城小花茶",
        "url": "https://www.maigoo.com/citiao/357262.html",
        "tags": [],
        "description": "桐城小花茶是安徽省安庆市桐城市的特色茶叶，外形兰花形、较直、较匀齐、嫩绿稍带翠；汤色浅嫩绿、清澈明亮；香气清鲜、花香显；滋味清鲜、甘和；叶底嫩较匀、花朵、嫩绿明亮。桐城小花茶维生素C含量为290mg/100g，锌含量为84.7mg/kg，茶多酚含量为18.6%，游离氨基酸为4.4%，儿茶素含量为13.95%。",
        "content": "桐城小花的地理标志保护的区域范围为桐城市所辖大关镇、吕亭镇、黄甲镇、唐湾镇、青草镇、龙眠街道办、文昌街道办共计7个镇（街道）33个村。地理坐标为东经116°40′-117°09′，北纬30°39′-31°16′。\n桐城小花成品茶外形舒展、色泽翠绿、形似兰花；汤色嫩绿明亮；香气清鲜持久有兰花香；滋味鲜醇回甘；叶底嫩匀绿明。其独特的品质特征是“色翠汤清、兰香甜韵”。\n桐城地处安徽省中部偏西南、大别山东南麓，界于大别山主峰白马尖与长江之间，境内地势自西北向东南，山地、丘陵、平原依次呈阶梯形分布。山地坡面开宽，阳坡多于阴坡，坡度一般在20至30度之间，局部坡度达70度。\n市域国土总面积1546平方公里，其中，桐城小花产区内山地总面积443平方公里，全市水域总面积164平方公里。西北部山区重峦叠嶂，百壑争奇；中部丘陵扇面展埠，倾降平缓；东南部平原阡陌纵横，良田万顷。\n桐城市属亚热带湿润季风气候区，气候温和，雨量充沛，光照充足，四季分明。全市年平均气温16℃，山区年均气温14.5℃，极端最高气温出现在七月份，多年平均值36℃，极端最低气温出现在元月份，多年平均值零下8.4℃；年平均总日照时数1906.7小时；全年无霜期234天；全市年平均降水1262.3毫米左右，山区年均降水量在1400毫米以上。\n桐城市西北部山区土壤成土母质主要是酸性岩风化物，土壤pH值5.3左右，土壤深厚肥沃。\n桐城市境内河道交织，形成了大沙河、挂车河、龙眠河、孔城河四大水系，汇入菜子湖，流入长江。茶园生产以自然降雨为主，正常年份年降雨量能满足茶叶生长需要，部分茶园采取自然落差引流浇灌；\n山区植被茂密，森林覆盖率高，水源涵养丰富，溪涧网布，水流清澈无污染，富含矿物质，水质中性；产区内有二座中型水库，蓄水量1.2亿立方米。\n在桐城市境内适宜名优茶生产的西北部山区，建立桐城小花茶生产基地。\n新建茶园采用适应该地山区气候条件、适制桐城小花并能保持桐城小花“色翠汤清、兰香甜韵”特色的优良品种。\n提倡有机或绿色栽培管理模式。茶园施肥坚持以饼、绿有机肥为主，控制化肥用量；合理采用采摘、修剪、耕锄、行间覆盖等农艺措施优化茶树健壮生产的适宜环境；\n坚持“预防为主、综合防治”的病虫害防治方针，优先采用农业措施、理化诱控方法（色板、灯光、性引诱剂等诱杀成虫）和生物农药、矿物源农药、植物源农药进行防治，科学使用高效低毒低残留农药，尽量不使用除草剂。全市茶园全部通过了无公害认证，部分茶园达到了有机茶园、绿色食品茶园标准要求。\n选择适宜土壤\n在桐城市西北部山区选择土壤疏松、透气性好、有机质丰富、适宜茶树生长的壤土或砂壤土地块建立茶园，pH值在4.5至6.0之间，山地坡度小于25度，有效土层深度≥60厘米。\n选用优良品种\n高起点发展新茶园。优先使用当地龙眠群体种中选繁的良种，可选用大别山区近缘地域选繁的无性系良种，如舒茶早、山坡绿等，保持桐城小花“色翠汤清、兰香甜韵”的特色。\n生产管理精细\n新建基地时对照农业部的茶叶标准园要求，把好选址关、良种关和垦植关，优化茶树健壮生长的生态环境。提倡按照有机、绿色食品茶叶生产要求加强茶园管理，实行“两锄一拔一深耕”方式除草和松土，在九、十月份结合茶园深翻施秋冬基肥，基肥以菜籽饼为主，非有机茶园通过测土配合施用化学肥料，做到平衡施肥。幼龄茶园和行间隙地大的茶园通过铺草覆盖或种植绿肥抑制杂草滋生、保土保温。合理采用定型修剪、轻修剪、深修剪、重修剪、台刈方式培育高产优质树冠。\n病、虫、草害绿色防控\n选用高抗品种，注重优化茶树健壮生长的生态环境，努力维护茶园生态系统平衡，减少病虫害发生。主要病、虫、草害防治遵循“预防为主、综合防治”方针，通过农业措施、理化诱控方式、优先使用生物农药及矿物源或植物源农药、科学使用高效低毒低残留化学农药等针对性措施，把病虫危害控制在经济域值范围内。提倡采用“两锄一拔一深耕”和茶园行间铺草覆盖、套种绿肥方式控制杂草生长，尽量不使用化学除草剂。\n鲜叶原料分级收获\n鲜叶采摘时遵循及时、分批、多次、按标准采摘原则，做到匀、净、鲜。采摘后的鲜叶做好保鲜、防劣变、防污染。及时分级付制。\n按规范流程清洁化加工\n进厂鲜叶做到分级摊放、及时分级付制，严格按照桐城小花加工工艺流程进行规范加工，全程做到鲜叶和在制品不落地，实现清洁化。\n传统工艺流程：鲜叶摊放、锅炒杀青（分生锅、熟锅）、旺炭火初烘、摊凉、复烘、提香包装；现代工艺：鲜叶摊放、杀青、理条、热风初烘、摊凉、复烘、提香包装。\n生产记录要求\n建立完善的茶叶质量跟踪记录体系，包括相关法律文件、管理规章制度、农事活动及加工销售等，可以追踪到茶叶的种植条件、田间管理、分级收获、加工及包装、运输、贮藏和销售全过程。\n记载各种相关生产活动中的人物、时间、地点、做什么、投入多少人工、多少物资、多少成本、怎么做、效果如何等方面的信息，包括文字、数据和图像等资料。\n1983年，桐城小花获得经贸部优质产品证书。\n1986年，桐城小花在安徽省食品学会的会议上被评为省优质茶。\n2018年7月3日，中华人民共和国农业农村部正式批准对“桐城小花”实施农产品地理标志登记保护。\n2020年9月18日，农业农村部农产品质量安全中心正式纳入全国名特优新农产品名录。\n桐城种茶历史悠久，史载明朝大司马鲁山公（孙晋）宦游时得异茶籽，植之龙眠山之椒园。于是，椒园茶与顾渚、蒙顶并称，跻身“贡品”之列，时称椒园茶，又因其冲泡后形似初展花朵，又名“桐城小花”。\n1949年后，桐城市通过引进良种，改造茶园，实行机械化制茶。\n2002年，桐城市委、市政府把发展茶叶作为振兴山区经济的支柱产业，确立了山区茶叶经济的发展战略。",
        "info": "外形兰花形，汤色浅嫩绿，清鲜花香，滋味甘和",
        "category": "茶叶",
        "image": "https://image.maigoo.com/upload/images/20230328/09252539359_640x426.jpg",
        "address": "安徽省桐城市",
        "honors": [
            "全国名特优新农产品"
        ],
        "longitude": 116.936588,
        "latitude": 31.035476,
        "province": "安徽",
        "city": "桐城市",
        "region": "华东"
    },
    {
        "name": "旌德香榧",
        "url": "https://www.maigoo.com/citiao/1221170.html",
        "tags": [],
        "description": "旌德香榧是安徽省旌德县农产品，2021年4月，入选2021年第一批全国名特优新农产品名录。旌德处于黄山东麓，四季分明，雨量充沛，光照适中，非常适合香榧种植，出产的香榧子大小均匀，壳面洁净，果仁饱满，味具芳香，仁肉松脆，富有独特的天然风味，营养价值高，富含蛋白质、脂肪酸等。下面一起来看看详细的旌德香榧知识吧！",
        "content": "旌德香榧呈橄榄形或梭形，基部有两只对称榧眼，外壳薄、呈棕褐色或棕黄色、棱纹浅而光滑；内有黑色果衣，包裹金黄色果仁。\n旌德香榧蛋白质含量为13.80g/100g，脂肪含量为59.00g/100g，脂肪酸值为59.02g/100g，油酸占总脂肪酸的42.60%，亚油酸占总脂肪酸的47.10%。\n安徽省宣城市旌德县白地镇高甲村、洪川村，旌阳镇柳溪村，俞村镇俞村村、凫阳村、芳岱村，蔡家桥镇林场，三溪镇双河村，兴隆镇大礼村。\n旌德县位于安徽省东南部、黄山北麓，四面环山，属皖南北部山地丘陵山间盆地地貌。\n旌德县属亚热带湿润季风气候，四季分明，气候温和，雨量充沛，光照适中。年平均气温15.2℃，昼夜温差大，全年无霜期232.3天，年平均日照时数1719.5h，年降水量1200～1500mm。\n香榧生产基地位于平均海拔在600m以上的高山，常年云雾缭绕，土层深厚且肥沃，土壤为砂页岩、花岗岩成土母质，适宜香榧树生长，所产果实为香榧上品。",
        "info": "果子大小均匀，壳面洁净，果仁饱满，仁肉松脆，富含营养",
        "category": "副食",
        "image": "",
        "address": "安徽省旌德县",
        "honors": [
            "全国名特优新农产品"
        ],
        "longitude": 118.550043,
        "latitude": 30.298287,
        "province": "安徽",
        "city": "旌德县",
        "region": "华东"
    },
    {
        "name": "富岱杨梅",
        "url": "https://www.maigoo.com/citiao/1103005.html",
        "tags": [],
        "description": "富岱杨梅是指安徽省黄山市歙县雄村镇种植的杨梅，2021年9月13日，入选2021年第二批全国名特优新农产品名录。富岱杨梅的特点是果型硕大，肉质细软，汁液饱满，甜酸适度。据了解，富岱杨梅按果色分为红梅和白梅两大类，不仅可鲜食，而且是食品罐头工业的好原料，精制杨梅干、杨梅蜜饯爽口开胃、生津止渴，旅游市场供不应求。\"酒浸杨梅\"则是当地人们喜爱的传统饮料，可以去湿消暑、止泻、消乏。下面一起来了解更多关于富岱杨梅的知识吧!",
        "content": "富岱杨梅果实小圆球形，深红色或紫红色，直径2.2～2.8cm，肉柱顶端圆钝、饱满，口感酸甜，汁多，气香。\n富岱杨梅钙含量为8.29mg/100g，可溶性固形物为9.0%，可食率为94.7%，铁含量为0.52mg/100g，总酸含量为0.79％。\n安徽省黄山市歙县雄村镇柘岱村、雄村村、朱村村、浦口村、卖花渔村、鲍庄村，深渡镇大茂社区，桂林镇连川村、竦口村、石河村，森村乡逢村村，昌溪乡昌溪村、万二村，富堨镇仁里村，上丰乡蕃村村等地。\n歙县位于安徽省南部，北倚黄山，东临杭州，南连千岛湖，属于中亚热带与北亚热带过渡区，空气和地表水保持国家一级和二类标准。\n境内新安江穿境而过，河溪纵横，森林茂密，生物多样。\n富岱杨梅按果色分为红梅和白梅两大类，红梅鲜红带紫，白梅白嫩似玉，观其色，食其果，回味无穷。“富岱杨梅”含有糖类、果酸、维生素C和维生素B，特别是杨梅中的纤维素，能刺激肠壁蠕动，使肠道中积存的物质排泄出来。\n杨梅果品味美，不仅可鲜食，而且是食品罐头工业的好原料，精制杨梅干、杨梅蜜饯爽口开胃、生津止渴，旅游市场供不应求。\n“酒浸杨梅”则是当地人们喜爱的传统饮料，可以去湿消暑、止泻、消乏。",
        "info": "果型硕大，肉质细软，汁液饱满，甜酸适度的优质杨梅",
        "category": "水果",
        "image": "",
        "address": "安徽省歙县",
        "honors": [
            "全国名特优新农产品"
        ],
        "longitude": 118.415258,
        "latitude": 29.861354,
        "province": "安徽",
        "city": "歙县",
        "region": "华东"
    },
    {
        "name": "桐城百花蜜",
        "url": "https://www.maigoo.com/citiao/1224125.html",
        "tags": [],
        "description": "桐城百花蜜是安徽桐城市的特色农产品，呈白色，黏稠流体状，口感鲜美，甜而不腻。据相关机构检测，桐城百花蜜含果糖和葡萄糖74.1g/100g，淀粉酶活性16ml/(g∙h)，羟甲基糠醛1.9mg/kg。需要注意的是，桐城百花蜜的保存，一定要置于阴凉干燥处，密封防潮，否则存储时间不长，容易变质。",
        "content": "1、蜂蜜直接含服或泡水，水温60度左右。\n2、蜂蜜冲牛奶，豆浆，柠檬水等果汁饮品食用。\n3、蜂蜜涂抹面包、馒头等直接食用。\n安徽省安庆市桐城市嬉子湖镇、孔城镇、大关镇、范岗镇等。\n安徽省桐城市地处江淮要冲，丘岗地居多，属亚热带湿润气候区，气候温和，雨量充沛，光照充足，四季分明，土壤肥沃，pH值5-6.5，年平均温度16.15℃，无霜期长达243天，年太阳辐射总量为113.7卡/平方米，年日照数1993.8小时，全年平均雨量为1200mm左右，光、热、水条件优越，植被条件好。\n春季有油菜、紫云英、果树花，夏秋有洋槐、乌桕、山花等，蜜源植物丰富，非常适合定地养蜂。",
        "info": "呈白色，黏稠流体状，口感鲜美，甜而不腻的特色蜂蜜",
        "category": "副食",
        "image": "",
        "address": "安徽省桐城市",
        "honors": [
            "全国名特优新农产品"
        ],
        "longitude": 116.936588,
        "latitude": 31.035476,
        "province": "安徽",
        "city": "桐城市",
        "region": "华东"
    },
    {
        "name": "旌德皇菊",
        "url": "https://www.maigoo.com/citiao/357240.html",
        "tags": [],
        "description": "旌德皇菊是安徽省宣城市旌德县的特色产品，花朵金黄色，花瓣匙型，完全重瓣型，花瓣230~260枚，覆瓦状有序排列，中型花，花径7.0~8.0cm，开花稠密；萼片绿色且被毛覆盖；干花泡水后花型美观、香气浓郁、持久、耐泡性强，是中花型茶菊。旌德皇菊绿原酸含量为0.621%，木犀草苷含量为0.55%，锌含量为3.09mg/100g。",
        "content": "旌德皇菊是安徽省旌德县的特色农产品。\n2020年5月20日，入选2020年第一批全国名特优新农产品名录。\n安徽省宣城市旌德县旌阳镇凫山村、三溪镇三溪村、俞村镇仕川村、兴隆镇大礼村、蔡家桥镇乔亭村、白地镇白地村、庙首镇里仁村、孙村镇玉屏村、版书镇隐龙村。\n旌德皇菊花朵金黄色，花瓣匙型，完全重瓣型，花瓣230~260枚，覆瓦状有序排列，中型花，花径7.0~8.0cm，开花稠密。萼片绿色且被毛覆盖。干花泡水后花型美观、香气浓郁、持久、耐泡性强，是中花型茶菊。\n旌德县位于安徽省东南部、黄山北麓，四面环山，属皖南北部山地丘陵山间盆地地貌。旌德县属亚热带湿润季风气候，四季分明，气候温和，雨量充沛，光照适中。\n年平均气温15.2℃，全年无霜期232.3天，年平均日照数1719.5h，年降水量1200~1500mm。旌德皇菊产区位于北纬30°的旌德县丘陵缓坡，土壤为沙壤土，沥水性较好，周边植被丰富。\n旌德是全国首批创建生态文明典范城市，第一批“绿水青山就是金山银山”实践创新基地，这是安徽省唯一获此殊荣的县。旌德环境适宜种植皇菊，全县各乡镇均有广泛分布，是农民脱贫致富的重要经济作物。\n旌德县紧邻经济较发达的苏浙沪，合福高铁纵贯南北，芜黄高速横穿而过，优越的区位环境，使旌德皇菊产品隔天就可以到达国内的大部分城市，甚至出口海外。\n旌德皇菊绿原酸含量为0.621%，木犀草苷含量为0.55%，锌含量为3.09mg/100g，能够生津止渴，改善血液循环，降低胆固醇，抑制炎性生物酶的渗出，增进伤口愈合和止痛，具有较强的抗氧化作用，能抑制活性氧自由基的活性，增强机体免疫力。\n10月下旬至11月中旬。最佳品质期为11月。\n低温、避光处存放。数量较多时推荐放冰箱冷藏。",
        "info": "花瓣匙型重瓣，干花泡水后花型美观、香浓持久、耐泡",
        "category": "花卉",
        "image": "",
        "address": "安徽省旌德县",
        "honors": [
            "全国名特优新农产品"
        ],
        "longitude": 118.550043,
        "latitude": 30.298287,
        "province": "安徽",
        "city": "旌德县",
        "region": "华东"
    },
    {
        "name": "霍邱黑猪",
        "url": "https://www.maigoo.com/citiao/1234293.html",
        "tags": [],
        "description": "霍邱黑猪是安徽省六安市霍邱县的特产，2022年12月，霍邱黑猪入选2022年第三批全国名特优新农产品名录。霍邱黑猪的特点是体型中等，偏于肉用型，全身被毛黑色，肉质好、肌纤维细，耐粗饲，抗病力强，繁殖性能好。下面，一起来看更多关于霍邱黑猪的知识吧！",
        "content": "霍寿黑猪。\n霍邱黑猪肌肉深红色，有光泽，肉质紧密弹性好，切面有大理石花纹，皮下脂肪乳白色。\n煮熟后，肉汤澄清透明、鲜香，肉皮软糯弹滑，肥肉肥而不腻，瘦肉鲜香、有嚼劲。\n霍邱黑猪肉蛋白质含量为20.2g/100g，锌含量为4.66mg/100g，不饱和脂肪酸含量为60.2%。\n安徽省六安市霍邱县曹庙镇、众兴集镇、乌龙镇、长集镇、夏店镇、岔路镇、河口镇、扈胡镇、孟集镇、彭塔乡、冯瓴乡、潘集镇、花园镇、周集镇、临水镇、范桥镇、王截流乡、冯井镇、石店镇、马店镇、邵岗乡、白莲乡、龙潭镇、高塘镇、新店镇、临淮岗乡、城西湖乡、三流乡、宋店乡和城关镇等30个乡镇。\n霍邱县隶属于安徽省六安市，地处安徽西部、大别山北麓、淮河中游南岸，属江淮分水岭。亚热季风气候，四季分明，气候温和，雨量适中，光照充足，雨热同季，无霜期长。\n土壤酸碱度适中，适宜水稻、小麦、玉米、山芋、豆类等多种优质农作物生长，为霍邱黑猪的饲养提供了优质的饲料来源。",
        "info": "全身被毛黑色，肉质好、肌纤维细，耐粗饲，抗病力强",
        "category": "副食",
        "image": "",
        "address": "安徽省霍邱县",
        "honors": [
            "全国名特优新农产品"
        ],
        "longitude": 116.277966,
        "latitude": 32.353362,
        "province": "安徽",
        "city": "霍邱县",
        "region": "华东"
    },
    {
        "name": "八公山闪冲香椿",
        "url": "https://www.maigoo.com/citiao/383688.html",
        "tags": [],
        "description": "八公山闪冲香椿是安徽淮南的特色农产品，香椿梗叶完整，叶芽鲜嫩，呈紫红或翠绿色，叶面油润鲜亮有光泽，有香椿特有的清香味，切开后香味更浓郁，梗质脆嫩。据相关机构检测，八公山闪冲香椿营养丰富，蛋白质含量为5.42g/100g，维生素C含量为 98.0mg/100g，硒含量为1.7μg/100g。2021年9月，八公山闪冲香椿被纳入2021年第二批全国名特优新农产品名录。",
        "content": "闪冲香椿是在自然生态的环境下生长，营养丰富的绿色蔬菜。\n据了解，在安徽地区也有叫春苗，中国人食用香椿久已成习，汉代就遍布大江南北。\n闪冲香椿从3月末开始采收，最佳品质期为4月至5月初，尤以头茬香椿品质为最佳。\n八公山闪冲香椿是主产于安徽省淮南市八公山区闪冲村的特色农产品。\n闪冲村地域为半山半田，呈半湿润季风气候，四季分明，季风明显，光照充足，热量丰富，降水量适中，无霜期较长。\n年降水量893.4mm，年平均气温16.6℃，10℃以上年活动积温4500～5300℃，年平均日照时数约1923h，无霜期238～250天。\n属淮河水系，有洗云泉、玉露泉、元女泉等20多个矿泉，水质优良。\n区内土壤多为马肝土、砂泥土及水稻土等高产土壤，特别适宜种植香椿。",
        "info": "叶芽鲜嫩，梗质脆嫩，香味浓郁，营养丰富",
        "category": "副食",
        "image": "",
        "address": "安徽八公山区闪冲村",
        "honors": [
            "全国名特优新农产品"
        ],
        "longitude": 116.791981,
        "latitude": 32.654484,
        "province": "安徽",
        "city": "八公山区",
        "region": "华东"
    },
    {
        "name": "官亭粉丝",
        "url": "https://www.maigoo.com/citiao/1234505.html",
        "tags": [],
        "description": "官亭粉丝是由肥西县金桥红薯专业合作社主要经营的特产，因不添加任何食用胶和色素、有弹性不断条、口味纯正香甜、烧煮不浓汤等诸多优点被消费者认可。2021年12月，选入2021年第三批全国名特优新农产品名录。下面，一起来看更多关于官亭粉丝的知识吧！",
        "content": "官亭粉丝呈灰白色、半透明状，色泽一致，粗细均匀，无并丝，柔韧，有弹性；复水后晶莹透亮，弹性好，入口筋道滑爽。\n官亭粉丝熟断条率为0.0%，总灰分为0.23g/100g，钙含量为72.6mg/100g，淀粉含量为78.4g/100g，营养价值高。\n安徽省合肥市肥西县官亭镇王祠村、姚岗村、半个店村、金华村、朱桥村。\n官亭镇地处江淮分水岭脊背，地形起伏，岗冲相间；属亚热带温湿季风气候区，温暖湿润，雨量适中，四季分明，日照充足，年降水量约1000mm，无霜期240天，年平均温度16℃；土壤以马肝土和黄白土为主，土壤pH值5.7左右，通透性能好，有机质含量高，优越的生态环境十分适宜番薯生长。\n优质的番薯原料和先进的生产工艺成就了官亭粉丝的柔韧、弹性和入口筋道滑爽的优良品质，深受广大消费者的欢迎。\n1、官亭粉丝冷水浸泡，焯水后入冷水。\n2、菠菜切段焯水后入冷水，沥干水的粉丝切两刀和菠菜一起放入碗中。\n3、切好的大蒜生姜小米辣碎入油锅小火爆香，倒入盆里。\n4、一勺生抽、一勺香醋、半勺香油，炸好的花生米，适量盐、鸡粉、糖，搅拌均匀。\n1、将牛肉汤烧开，下入泡好的粉丝煮3分钟、\n2、加入适量盐和生抽，盛入碗中，淋上香油，撒上香菜末、葱花。\n3、加一勺油泼辣子，香喷喷的牛肉粉丝汤就做好啦。\n1、用开水泡好粉，准备蒜泥。\n2、砂锅中倒入一些油，放入几片姜片，虾仁放进去翻炒，翻炒至稍变色。\n3、放盐、生抽、料酒、耗油、番茄酱、加水，放蒜泥，稍微搅拌下，煮开。\n4、将泡发好的粉丝放到锅里，搅拌下，让粉丝跟汤汁融合得更好，撒点葱花即可。",
        "info": "不添加食用胶和色素，有弹性不断条，口味纯正香甜",
        "category": "副食",
        "image": "",
        "address": "安徽省肥西县官亭镇",
        "honors": [
            "全国名特优新农产品"
        ],
        "longitude": 116.898371,
        "latitude": 31.80876,
        "province": "安徽",
        "city": "肥西县",
        "region": "华东"
    },
    {
        "name": "肥东碧根果",
        "url": "https://www.maigoo.com/citiao/357021.html",
        "tags": [],
        "description": "肥东碧根果是安徽省合肥市肥东县白龙镇青龙厂社区、元疃镇塘西社区、石塘镇浮槎社区、杨店乡跃进社区等的特产，涉及马汉、波尼、YLC21等多个品种，果型呈大橄榄状，外壳薄，呈棕褐色或棕黄色，大小均匀，壳面洁净，无破损、畸形、霉变，无附着物；果仁呈暗褐色。",
        "content": "肥东碧根果，大小均匀，壳面洁净，无破损、畸形、霉变，无附着物肉多而香，口感香浓酥脆。\n富含油脂、蛋白质、矿物质元素等生物活性物质，其中，蛋白质，脂肪，油酸/总脂肪酸，亚油酸/总脂肪酸均优于参照值。\n2022年5月，入选2022年第一批“全国名特优新农产品”名录名单。\n肥东碧根果，生长在肥东县白龙镇青龙厂社区、元疃镇塘西社区、石塘镇浮槎社区、杨店乡跃进社区的特产。\n果型呈大橄榄状；外壳薄，呈棕褐色或棕黄色，大小均匀，壳面洁净，无破损、畸形、霉变，无附着物；果仁呈暗褐色。",
        "info": "果型呈大橄榄状，外壳薄，壳面洁净，果仁呈暗褐色",
        "category": "副食",
        "image": "",
        "address": "安徽省肥东县",
        "honors": [
            "全国名特优新农产品"
        ],
        "longitude": 117.4779,
        "latitude": 31.878601,
        "province": "安徽",
        "city": "肥东县",
        "region": "华东"
    },
    {
        "name": "桐城香菇",
        "url": "https://www.maigoo.com/citiao/1234292.html",
        "tags": [],
        "description": "桐城香菇是安徽省安庆市桐城市的特色农产品，2022年10月，\"桐城香菇\"入选2022年第二批全国名特优新农产品名录。桐城香菇产地昼夜温差大，阔叶林资源丰富，非常适合香菇栽培，出产的桐城香菇品质较好，受到不少消费者的喜爱。下面一起来看更多关于桐城香菇的知识吧！",
        "content": "菌体完整、均匀，单个重25g左右；菌盖浅褐色，呈半球形，直径5.5cm左右，菇面光滑；菌柄长短粗细适中；菌肉厚实，组织致密，韧性好，有香菇特有的香气；焯水后口感柔嫩鲜滑，菇香味浓。\n蛋白质3.48g/100g，磷98.7mg/100g，谷氨酸+天冬氨酸（鲜味氨基酸）690mg/100g，粗多糖4.52g/100g，必需氨基酸总量750mg/100g。\n安徽省安庆市桐城市黄甲镇三新村、水岭村、水磨村；孔城镇铁山村。\n桐城市位于安徽省中部，年平均气温16.0℃左右，年平均降水量1326毫米左右，无霜期246天左右，年均光照时数1909小时左右，气候条件特别适宜农作物生长。\n干燥贮存法：香菇吸水性强，不易贮存，当含水量高时容易氧化变质，发生霉变。因此，香菇必须干燥后才能进行贮存。贮存容器内必须放入适量的块状石灰或干木炭等吸湿剂，以防反潮。\n低温贮存法：香菇必须在低温通风处贮存，有条件的可把装香菇的容器密封后置于冰箱或冷库中贮存。\n密封贮存法：氧化反应是香菇质变的必经过程，如果切断供氧则可抑制其氧化变质。可用铁罐、陶瓷缸等可密封的容器装贮香菇，容器应内衬食品袋。要尽量少开容器口，封口时要排出衬袋内的空气，有条件的可用抽氧充氮袋装贮。\n1、将鲜香菇洗净后，去掉根蒂留菌盖部分，切成薄片。\n2、炒锅倒油，爆香葱末，下香菇片。\n3、用最小火慢慢煸炒，等水分煸得差不多，下少许盐调味，即可出锅。\n1、将鸡洗净斩块，将香菇提前泡水洗净切花。\n2、将鸡肉和香菇放入大盆中，加入适量清水。\n3、蒸煮半小时，加入适量盐调味即可。\n1、鲜香菇洗净，摘去香菇脚，准备好调味料。\n2、用刀给鲜香菇表面切出十字花。\n3、鲜香菇放大碗里，先均匀撒上盐，颠匀。\n4、接着撒上孜然粉、辣椒粉和黑胡椒粉拌匀，最后倒入橄榄油，拌匀。\n5、排入烤盘，入预热好的烤箱中层，220℃烤15分钟左右即可。",
        "info": "生长在昼夜温差大的环境，品质优良，受消费者喜爱",
        "category": "蔬菜",
        "image": "",
        "address": "安徽省桐城市",
        "honors": [
            "全国名特优新农产品"
        ],
        "longitude": 116.936588,
        "latitude": 31.035476,
        "province": "安徽",
        "city": "桐城市",
        "region": "华东"
    },
    {
        "name": "五河红大椒",
        "url": "https://www.maigoo.com/citiao/1103069.html",
        "tags": [],
        "description": "五河红大椒，安徽省五河县农产品，是甜椒的一种。五河红大椒的特点是个体大，果肉厚，质地脆嫩，生食清甜，微辣或不辣。此外，五河红大椒营养价值比较高，富含维生素C、粗纤维、蛋白质和钾、锌等，受到不少消费者的认可。2021年12月22日，五河红大椒入选2021年第三批全国名特优新农产品名录。",
        "content": "五河红大椒个体较大，近长圆锥形，长12～16cm，蒂部横径4.5～6.0cm，单果重103～140g，果面鲜红，光滑油亮。\n五河红大椒维生素C含量为99.0mg/100g，粗纤维含量为0.6g/100g，蛋白质含量为1.13g/100g，钾含量为230mg/100g，锌含量为0.35mg/100g，上述指标优于同类产品参照值。\n安徽省五河县朱顶镇陈台村、刘台村，城关镇长淮村、十字岗村，双忠庙张滩村、双庙等村。\n五河县地处安徽省北部、淮北平原东南部，境内农作物栽培土壤多为黏质土、壤土，有机质和养分含量丰富，微碱，耕性好，具有松软、深厚、肥沃的耕作层。\n年均气温为14.7℃，年均降水量为896.3mm，年均日照时数为2306.7h，平均无霜期为212天，四季分明，气候温和，雨量适中，光照充足，无霜期长，光、热、水资源丰富，适宜蔬菜种植。\n材料：大红甜椒、猪肉、植物油、盐、淀粉、花椒。\n做法：\n1、猪肉洗净切丝，拌入淀粉、适量盐，搅拌均匀后腌制5分钟。\n2、甜椒去蒂去籽，洗净切丝。\n3、炒锅烧热，倒入植物油烧热，转小火，放入花椒炒香。\n4、转大火，放入猪肉迅速翻炒，变色后出锅。\n5、另起油锅，放入甜椒翻炒，放入刚刚出锅的猪肉，翻炒均匀，加盐调味，炒匀后起锅装盘。\n挑选大个的五河红大椒，洗净后切块装盘，放适量盐腌10~20分钟。\n大蒜切碎，加在大椒切块上，倒入香油拌均匀即可。",
        "info": "个体大，果肉厚，质地脆嫩，生食清甜，微辣或不辣",
        "category": "蔬菜",
        "image": "",
        "address": "安徽省五河县",
        "honors": [
            "全国名特优新农产品"
        ],
        "longitude": 117.881312,
        "latitude": 33.126532,
        "province": "安徽",
        "city": "五河县",
        "region": "华东"
    },
    {
        "name": "无为蓝莓",
        "url": "https://www.maigoo.com/citiao/387957.html",
        "tags": [],
        "description": "无为蓝莓是安徽无为市的特色水果，果粉完整，鲜果脆硬，不软糯，甜度在12度以上；色泽呈蓝紫色、色泽美丽。据了解，无为蓝莓果实果径在11mm以上，果实均重0.5-2.5g，最大重5g，可食率为100%，甜酸适口，且具有香爽宜人的香气，为鲜食佳品。据相关机构检测，无为蓝莓Vc含量为9.6mg/100g，总花色苷含量为96.7mg/100g，可溶性固形物含量为13.3%，总酸含量为0.52%。",
        "content": "无为蓝莓成熟期在每年的2-9月，其中5月份品质最佳。\n新鲜无为蓝莓经采摘包装发售，购买后放入冰箱保存，温度控制在1-5℃，保鲜时间可达5-7天。\n无为蓝莓品质优良，已被列入2023年第二批全国名特优新农产品名录。\n1、鲜食：洗净略微冲洗一下，可以直接食用。\n2、蓝莓汁：将蓝莓洗净，可加入牛奶等榨成汁，饮用。\n3、可将蓝莓洗净，切成丁放到酸奶中，酸奶富含蛋白质，蓝莓富含花青素，两种配搭起来营养价值更丰富。\n无为蓝莓主产于安徽省芜湖市无为市襄安镇新生村、松院村、三河村；无城镇黄汰村；红庙镇闸北村、正岗村。\n产地处皖中，临江滨湖，属亚热带季风气候区，四季分明，光照充足，雨量充沛，温暖湿润，无霜期长，非常适合蓝莓的栽培。",
        "info": "果粉完整，鲜果脆硬，甜度高，色泽蓝紫美丽",
        "category": "水果",
        "image": "",
        "address": "安徽无为市",
        "honors": [
            "全国名特优新农产品"
        ],
        "longitude": 117.902265,
        "latitude": 31.304462,
        "province": "安徽",
        "city": "安徽无为市",
        "region": "华东"
    },
    {
        "name": "金寨香菇",
        "url": "https://www.maigoo.com/citiao/358748.html",
        "tags": [],
        "description": "金寨香菇是安徽省金寨县的特色农产品，干菇气味浓，复水后，菌肉质地柔软，熟食口感柔滑鲜香。据了解，金寨地区不仅湿润，还少见的温差大，独特的地理位置是的这里的香菇肉质肥厚，菇褶细白而紧实，香菇独特的香味十分浓郁。下面，一起来看看金寨香菇的相关知识吧！",
        "content": "冬菇。\n每年10月至次年5月。\n干菇呈不规则扁圆形，单个重2.04g-4.17g，菌盖边缘内卷，淡褐色或褐色，直径4.1cm-5.3cm。菌褶、菌柄米白色或浅黄色，菌柄短。\n干菇气味浓；复水后，菌肉质地柔软，菌褶舒展；熟食口感柔滑鲜香。\n蛋白质、鲜味氨基酸和矿物质元素磷等品质较佳，麦角甾醇含量较丰富。\n安徽省金寨县铁冲乡高畈村、铁冲村、长河村、张店村；吴家店镇东高村、松子关村、光明村、吴畈村；汤家汇镇竹畈村、金刚台村；天堂寨镇黄河村；南溪镇石寨村；白塔畈镇龚店村、凉井村；全军乡梁山村；梅山镇小南京村；燕子河镇张畈村；长岭乡界岭村等10个乡镇18个村。\n精心挑选新鲜金寨香菇，厚实的菌肉，通过低温冻干脱水油浴的工艺，锁住了自然的鲜美的同时，菌肉依旧扎实，入口时带来清爽的香气，一咬，咔嚓声，很是悦耳清脆。",
        "info": "肉质肥厚，菇褶细白紧实，香气浓郁，口感柔滑鲜香",
        "category": "蔬菜",
        "image": "",
        "address": "安徽省金寨县",
        "honors": [
            "全国名特优新农产品"
        ],
        "longitude": 115.934253,
        "latitude": 31.727295,
        "province": "安徽",
        "city": "金寨县",
        "region": "华东"
    },
    {
        "name": "九华黄精",
        "url": "https://www.maigoo.com/citiao/144836.html",
        "tags": [],
        "description": "九华山黄精是安徽省池州市九华山的特产。九华山成品黄精以天然黄精为原料，经过九蒸九晒工序，内赤外黄，味甘甜，素称\"九制黄精\"，常食能延年益寿。黄精是多年生的百合科草本植物，又名鸡头参、老虎姜、野生姜等，多生长在阴湿山坡或沟谷两侧，一枝多叶，叶短似竹，地下茎块，根茎横生，一年长一节，十年长一尺，花绿白色，三至五朵集成伞状，花梗下垂，根茎横生，肥大肉质，俗言黄土之精华。黄精产地很广，唯产于九华山最佳，有\"北有长白山人参，南有九华山黄精\"之称。",
        "content": "一.产品介绍\n九华山黄精是安徽省池州市九华山的特产。九华山成品黄精以天然黄精为原料，经过九蒸九晒工序，内赤外黄，味甘甜，素称“九制黄精”，常食能延年益寿。\n黄精是多年生的百合科草本植物，又名鸡头参、老虎姜、野生姜等，多生长在阴湿山坡或沟谷两侧，一枝多叶，叶短似竹，地下茎块，根茎横生，一年长一节，十年长一尺，花绿白色，三至五朵集成伞状，花梗下垂，根茎横生，肥大肉质，俗言黄土之精华。黄精产地很广，唯产于九华山最佳，有“北有长白山人参，南有九华山黄精”之称。九华山黄精历史悠久，金地藏在九华山1时，以黄精饭充饥，他在《酬惠米》中说：“而今飧食黄精饭，腹饱忘思前日饥”。相传明代高僧海玉大师在九华山百岁宫山洞内苦修，不进米饭，也食黄精为生，终年110岁。\n九华山黄精是以根茎入药，具有补气养阴，健脾，润肺，益肾功能，具有降血压及降血糖作用，可以增加冠状动脉血流量，起降低血脂和延缓动脉粥样硬化等作用。多年来，青阳县通过基地建设大力发展“九华山黄精”生产，并开发黄精酒、黄精素饼、黄精蜜饯、黄精速溶茶、黄精果、黄精含片、黄精米面等系列旅游产品，提升旅游产品档次与附加值。目前，“九华山黄精”的种植面积已达11000亩。\n“九华山黄精”地理标志证明商标已被正式受理，有望成为继“皖南土鸡”之后全县第二块地理标志“金字招牌”。\n二.自然生态环境和人文历史因素\n1.1 地貌土壤情况。九华黄精产于海拔300～1000米的山地缓坡上，土壤为花岗岩、泥质岩坡积物成土母质形成的酸性山地黄壤、黄红壤、酸性棕壤和山地草甸土，土壤肥沃，PH值在5.7左右，偏酸性。 1.2 水文情况。青阳县位于皖南山区，主要河流有青通河、七星河、九华河、南阳河、陵阳河。根据国家农业行业标准《农用水源环境质量监测技术规范》（NY/T396-2000）判定，九华黄精种植范围水质属清洁水平，适宜生产优质的九华黄精。 1.3 气候情况。九华黄精种植区域属于北亚热带湿润型季风气候区，夏热冬寒，春秋温和，四季分明。雨量充沛，日照时长，无霜期短，梅雨期40天左右，秋季干燥，冬有冰雪。年平均气温16.1℃，年平均降水量1558.6毫米，年平均相对湿度为80%，全年无霜期224天，平均日照时数2004.9小时，日照率为43.5%。\n三.地域范围\n九华黄精农产品地理标志地域保护范围包括安徽省青阳县九华山风景区、陵阳镇、庙前镇、蓉城镇、木镇镇、新河镇、丁桥镇、朱备镇、杨田镇、乔木乡、酉华镇、杜村乡等行政区域内（东经117°46′-118°05′，北纬30°19′-30°51′之间）。\n四.产品品质特性特征\n1.1 外在感官特征 九华黄精表面灰黄色或黄褐色，姜形节节状，结节上侧有突出的圆盘状茎痕，直径大于等于0.8cm。肉质饱满柔软，质地沉重。 1.2内在品质指标 黄精多糖不低于10.0g/100g，水分不高于18.0 g/100g；总灰分不高于4.0 g/100g；酸不溶性灰分不高于1.0 g/100g；浸出物不低于50.0g/100g；含量测定按干燥品计算。 1.3 安全要求 九华黄精按照《安徽地方标准 多花黄精栽培技术规程》（DB34/T2420-2015）技术规范进行管理。合理使用农药投入品，严禁使用国家明令禁止的高剧毒农药，严格执行农药安全间隔期。\n五.特定生产方式\n九华黄精农产品实行林下仿野生栽培和人工大田栽培两种方式标准化生产。栽培技术按地标DB34/T2420-2015（安徽地方标准 多花黄精栽培技术规程）执行。\n六.包装标识相关规定\n1.1 包装。包装材料使用执行国家有关规定，符合卫生标准，无毒、无异味、无污染，包装后应达到防潮密封的要求。 1.2 标识。标志使用人应在其产品或包装上统一农产品地理标志（九华黄精）。 1.3 运输。产品运输工具应清洁、干燥、无异味、无污染，运输时应防潮、防雨、防曝晒、防挤压，装卸时轻放轻卸，严禁与有毒、有异味、易污染的物品混装混运。 1.4 贮藏。贮存仓库要清洁、干燥、通风、避光、无异气味。不得与其它物品混放，仓库周围无异味。贮藏环境符合、SB/T11094-2014《中药材仓储管理规范》规定。",
        "info": "天然黄精经九蒸九晒，内赤外黄，味甘甜，常食可延年益寿",
        "category": "药材",
        "image": "https://image.maigoo.com/upload/images/20220830/11182546792_640x426.jpg",
        "address": "安徽省池州市青阳县",
        "honors": [
            "国家地理标志保护产品",
            "农产品地理标志产品"
        ],
        "longitude": 117.847366,
        "latitude": 30.639006,
        "province": "安徽",
        "city": "池州市",
        "region": "华东"
    },
    {
        "name": "黄陂湖大闸蟹",
        "url": "https://www.maigoo.com/citiao/53181.html",
        "tags": [],
        "description": "黄陂湖大闸蟹，安徽省庐江县黄陂湖特有优质水产品种。黄陂湖大闸蟹养殖基地位于庐江县东部黄陂湖，与全国著名的淡水湖——巢湖相连，濒临长江支西河、兆河，拥有养殖水面23900亩，平均水面1.5米，湖底平、淤泥少、水质清、水源广，整个湖区没有任何污染，湖内水草丰茂、螺蚬满塘的\"水下森林\"，水质清澈见底，全天然的水生物资源是大闸蟹生长的天然场所。中国地理标志保护产品。黄陂湖大闸蟹是纯天然的绿色水产品，在清咸丰年间曾作为皇室贡品敬献朝廷。",
        "content": "质量特色\n1．感官特色：青壳、白肚、金爪、黄毛、背厚；蟹味浓郁，蟹肉纤维长，肉质细腻鲜甜。\n2．理化指标：\n雄 蟹：粗蛋白/（%） ≥16.2，粗脂肪/（%） ≥9.4\n雌 蟹：粗蛋白/（%） ≥19.1，粗脂肪/（%） ≥10.7\n3. 安全及其他质量技术要求：产品安全及其他质量技术要求必须符合国家相关规定。\n产地环境\n黄陂湖大闸蟹养殖基地位于庐江县东部黄陂湖，与全国著名的淡水湖——巢湖相连，濒临长江支西河、兆河，拥有养殖水面23900亩，平均水面1.5米，湖底平、淤泥少、水质清、水源广，整个湖区没有任何污染，湖内水草丰茂、螺蚬满塘的“水下森林”，水质清澈见底，全天然的水生物资源是大闸蟹生长的天然场所。\n产品特点黄陂湖大闸蟹以个体大、色泽好、背青、白肚、金爪、黄毛、红膏、体强壮厚实、味道鲜而著名。\n产地范围\n黄陂湖大闸蟹（黄陂湖河蟹）产地范围为安徽省庐江县黄陂湖湖体；庐城镇、泥河镇、白湖镇、龙桥镇和盛桥镇所辖的与黄陂湖毗连水域，主要包括与黄陂湖水系相通的县河、黄泥河、兆河、西河等支流水域和池塘，总面积为370平方公里。\n专用标志\n黄陂湖大闸蟹（黄陂湖河蟹）产地范围内的生产者，可向安徽省庐江县质量技术监督局提出使用“地理标志产品专用标志”的申请，经安徽省质量技术监督局审核，报质检总局核准后予以公告。黄陂湖大闸蟹（黄陂湖河蟹）的检测机构由安徽省质量技术监督局在符合资质要求的检测机构中选定。\n技术要求\n种源\n中华绒螯蟹（Eriocheir sinensis H.Milne-Edwards）。\n生长环境\n水质清新无污染，符合国家渔业水质标准的水域，水位可控，春季保持水深0.8m至1.2m；夏季保持水深在1.5m至2.0m，有利于河蟹脱壳生长；水体透明度≥60cm，pH值7.3至8.5，溶解氧≥6mg/L，软泥层≤8cm,水草覆盖率≥70%，水草生物量湿重≥4500g/㎡，底栖动物生物量≥ 256.31g/㎡。\n养殖管理\n1. 蟹种来源：选自产地范围内的合肥市级河蟹良种场，跟踪选购，确保苗种来源品系正宗。\n2. 养殖方式：产地范围内湖泊围网养殖、池塘养殖。\n3. 蟹种放养：2月中旬放养规格为120只/㎏至200只/㎏的蟹种，放养密度为190只至210只/667m（亩）。不投放性早熟蟹种。\n4. 喂饵：植物性饵料为玉米、小麦、豆饼、蕃薯、南瓜、土豆、各种水草等，动物性饵料为小杂鱼、螺蛳、河蚌等。\n5．环境、安全要求：饲养环境，疫情疫病的防治与控制必须执行国家相关规定，不得污染环境。\n捕捞与暂养\n1. 捕捞：捕捞时间从9月底开始，起捕规格雄蟹≥160g/只，雌蟹≥125g/只。\n2. 暂养：捕获的河蟹应分雌雄和规格在湖中设置围网暂养，或用网箱暂养。",
        "info": "曾作为皇室贡品，纯天然绿色水产品，产于清澈水域",
        "category": "水产海鲜",
        "image": "",
        "address": "安徽省合肥市巢湖市庐江县",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 117.288165,
        "latitude": 31.256978,
        "province": "安徽",
        "city": "合肥市",
        "region": "华东"
    },
    {
        "name": "枞阳媒鸭",
        "url": "https://www.maigoo.com/citiao/159138.html",
        "tags": [],
        "description": "枞阳媒鸭，安徽省枞阳县特产，国家地理标志产品。枞阳媒鸭体长60厘米左右，羽毛青白夹杂，嘴短尾长，脚小掌红。肉质细嫩，含水量少，皮下脂肪少，有光泽；肌肉色泽鲜红，肌内丰富，纹理明显。2018年3月，枞阳媒鸭成功获批国家地理标志保护产品称号。枞阳媒鸭产区属亚热带湿润季风气候和暖温带过渡型季风气候，全年四季分明、气候温和、雨量充沛、光照充足，无霜期长，光、热、水资源都比较丰富。",
        "content": "枞阳媒鸭公鸭：胫、蹼桔红色，喙前端为桔黄，后部为棕灰色，喙豆灰褐色或黑色，爪黑色。头椭圆形，颈粗短，喙豆、爪黑色，虹膜棕色。母鸭：胫、蹼桔红色，喙前端为浅橘黄色，后部呈棕褐色，喙豆灰褐色或黑色，爪黑色。头椭圆形，颈细长，喙豆、爪黑色，虹膜棕色。鸭肉：肉质细嫩，含水量少，皮下脂肪少，有光泽；肌肉色泽鲜红，肌内丰富，纹理明显。\n元末明初时，枞阳媒鸭已有养殖。当地渔民为了网捕更多的野生水禽，利用驯养的野鸭为诱饵吸引猎物，而这种作为“媒介”的野鸭经过长期驯化，种群逐代扩大，形成了媒鸭独特的家禽资源，成为“媒鸭”名字的由来。\n枞阳媒鸭产区介于东经117°05'-118°04'和北纬31°01'-33°20'之间。境内地势西高东低，地形多样，既有低山丘陵，又有冲积平原和沿江洲圩。最高海拔674.9米，最低海拔13米。\n枞阳媒鸭产区属亚热带湿润季风气候和暖温带过渡型季风气候，全年四季分明、气候温和、雨量充沛、光照充足，无霜期长，光、热、水资源都比较丰富。年平均气温为14.7℃，最低气温为-23.3℃，最高气温为40℃。年降雨量平均为896.3毫米，年日照时数平均为2306.7小时，无霜期年平均为212天，平均初霜日为11月1日，平均终霜日为4月2日。多年平均日照时数为2306.7小时，日照百分率为52%。风速历年平均风速为3.4米/秒。最大月平均风速为4.2米/秒，最小风速为2.9米/秒。风力平均风力为2级，最大风力为7级。\n枞阳媒鸭产区内河流和湖泊众多，水面广阔，水资源丰富。湖荡河沟及草滩中，水生植物及浮游生物种类繁多，如艾草（其种子即蒿米，可作为人类粮食）、红萍、菱、莲、芡实等，沼泽中大量的鱼、虾、蟹、螺、蚌及各种昆虫类及品种繁多的浮游生物，为媒鸭生长繁衍提供了栖息环境和天然饲料。\n枞阳媒鸭产区内土壤类型多样，主要有水稻土类、潮土类、红壤土类、黄褐土、紫色土类、石灰土类、草甸土类、砂疆黑土、棕壤土和黄棕壤土等，其中以水稻土类和潮土面积较大。紫色土、石灰土和黄褐土等面积较小，且分布零散。\n截至2017年底，枞阳媒鸭合作社养殖规模40万只，年上市媒鸭超过100万只。外销媒鸭100万只，年饲养在300万只左右。腌制鸭蛋6000万枚以上，枞阳媒鸭产业年总产值超过1亿元。\n2017年8月，枞阳媒鸭获评省十佳地理标志商标。\n2018年3月，枞阳媒鸭成功获批国家地理标志保护产品称号。",
        "info": "肉质细嫩，含水量少，皮下脂肪少，肌肉色泽鲜红",
        "category": "副食",
        "image": "",
        "address": "安徽省铜陵市",
        "honors": [
            "国家地理标志保护产品",
            "农产品地理标志产品"
        ],
        "longitude": 117.811298,
        "latitude": 30.945214,
        "province": "安徽",
        "city": "铜陵市",
        "region": "华东"
    },
    {
        "name": "三潭枇杷",
        "url": "https://www.maigoo.com/citiao/53223.html",
        "tags": [],
        "description": "三潭枇杷，安徽省名优农产品，是我国枇杷种类中优良品种。小枝密生锈色或灰棕色绒毛。叶片革质，披针形、长倒卵形或长椭圆形，长10-30厘米，宽3-10厘米，顶端急尖或渐尖，基部楔形或渐狭成叶柄，边缘有琉锯齿，表面皱，背面及叶柄密生锈色绒毛。圆锥花序花多而紧密;花序梗、花柄、尊筒密生锈色绒毛;花白色，芳香，直径1.2-2厘米，花瓣内面有绒毛，基部有爪。梨果近球形或长圆形，黄色或桔黄色，外有锈色柔毛，后脱落，果实大小形状因品种不同而异。花期10-12月，果期第二年5-6月。因其叶片象乐器琵琶而得名。",
        "content": "分布范围\n安徽省歙县和福建省莆田、浙江黄岩和溏栖、江苏吴县并称为全国五大枇杷产区。\n三潭枇杷主产于歙县境内新安江沿岸的漳潭、绵潭和瀹潭三个自然村，故名。称为\"三潭\"，是因为这三个自然村一带，群山环抱着三个大面积的深水潭，冬暖夏凉，山峦环抱，所以\"三潭枇杷\"自古就扬名中外。这种品质优良的枇杷，主要来自于\"三潭\"特有的小气候。三个自然村分别坐落在新安江上游的三个大拐弯处，形成独特的冬暖夏凉，终年云雾萦绕，雨量充沛的气候，为枇杷的生长提供了得天独厚的条件。\n产品特点\n\"三潭枇杷\"的特点是皮薄、肉厚、汁甜、水多，清香爽口，营养丰富，并以早熟优质而闻名遐迩。\n产品品种\n\"三潭枇杷\"有20多个品种，在国外享誉最高的是\"大红袍\"和\"光荣花\"。\"大红袍\"黄皮但肉却透出红色，\"光荣花\"则是花蒂处长了一个明显的五角星从而命名。一级枇杷每公斤只有20来个，绵潭村甚至培植出每公斤只有10个的\"枇杷王\"。\n价值用途\n枇杷是老幼皆宜的益果，民间有\"天上王母蟠桃，世上三潭枇杷\"的赞语。鲜食枇杷有利于解渴生津，利肺健胃，有益健康。其营养成分除含有较多的果糖外，还含有大量的维生素B17，B17是一种防癌营养素。在葡萄糖注射液问世以前，自古我国中医常常用枇杷汁以维持不能进食者的生命，可见枇杷的营养价值非常高。\n三潭枇杷，全身都是宝。花，不仅是一种好蜜源，所酿枇杷蜜，香甜可口，营养丰富，是蜂蜜中之珍品，而且花还可入药，治头痛、鼻塞等疾病。枇杷鲜果能解渴生津，利肺健胃，枇杷果汁含有丰富的维生素B17，是一种治癌的有效营养物质。据资料记载，美国药物研究单位，在二百五十例癌症患者中注射这种营养物质，竟有二百四十八例治好了癌症。枇杷树叶，也是一味好药，去毛熬服，或蒸制成枇杷露，能清肺止咳。枇杷树姿优美，在庭园内栽植，既可美化环境，又有陶冶性情。\n经济效益\n三潭枇杷栽培历史悠久，已有800余年。2001年，歙县被国家林业总局命名为\"中国枇杷之乡\"。截止2009年5月，\"三潭枇杷\"种植面积1.2万亩，有大红袍、光荣种等20多个优良品种，丰产年份产量超过1万吨，年产值约2000万元，枇杷已成为库区农民增收的主要来源，被当地果农称为\"绿色银行\"。\n徽菜\n食谱原料\n主料:枇杷750克,枣(鲜)100克,蜜枣100克。\n辅料:橘饼50克。\n工艺做法:蒸。\n配菜专区:热菜，素菜，小吃的做法。\n菜谱属地:徽菜。\n制作方法\n1. 枇杷(三潭枇杷)用开水焯过，取出剥皮，除核去内衣;\n2. 红枣去核后洗净，切成碎丁;\n3. 蜜枣、金橘饼均切成碎丁;\n4. 红枣丁、蜜枣丁、橘饼丁加白糖100 克拌匀制馅;\n5. 每个枇杷装好馅，摆放在盘内，上笼蒸10 分钟取出;\n6. 炒锅置旺火，加清水100毫升，放入白糖50 克、桂花，煮开后用湿淀粉勾薄芡，淋上香油，浇在盘中枇杷上即成。\n健康提示\n枇杷:元代贾铭《饮食须知》提到\"小麦勿同粟米、枇杷食\"。\n枣(鲜):枣忌与海鲜同食。\n蜜枣:枣忌与生葱、蜂蜜、鱼类、鳖蟹同食。",
        "info": "安徽省名优农产品，我国枇杷种类中的优良品种",
        "category": "水果",
        "image": "",
        "address": "安徽省黄山市",
        "honors": [
            "国家地理标志保护产品",
            "农产品地理标志产品"
        ],
        "longitude": 118.337643,
        "latitude": 29.714886,
        "province": "安徽",
        "city": "黄山市",
        "region": "华东"
    },
    {
        "name": "漫水河百合",
        "url": "https://www.maigoo.com/citiao/53244.html",
        "tags": [],
        "description": "漫水何百合是安徽省霍山县漫水河镇的特产。安徽省霍山县漫水河镇地处大别山腹地深山区，具有特定的地理特征、奇特的气候条件、独特的环境优势，素有\"百合之乡\"美誉。漫水何百合色白、肉嫩、个大、纯天然、无污染，内含丰富的蛋白质、淀粉、果胶、维生素和微量生物碱，具有润肺止咳、清热安神之功效，对咳嗽咯血、慢性支气管炎、神经衰弱、睡眠不宁等症有辅助疗效，食用为清补保健之佳品。漫水河百合在霍山县漫水河镇的众多具有地方特色的土特名优产品中，名闻遐迩，已形成同类产品之精品，2005年被省农委批准为绿色食品。",
        "content": "历史渊源\n百合，出自于《神农本草经》，历代《本草》中均有详尽的记述。早在唐朝我国就开始了百合的食用、药用和种植，500多年前就已进贡朝庭。\n百合在霍山县栽培历史悠久，清《六安州志》即有记载，至今已有百年历史。《六安地区志》和《霍山县志》都在中草药条下记载了霍山的栽培品种百合，并将百合列入“地道药材名录”。百合传入霍山后，漫水河镇农民利用良好的生态环境及自然优势，以栽种百合等经济作物为主业。在长期实践中积累了丰富的种植与管理经验，并世代相传。\n种植优势\n1、特定的地理特征\n霍山县位于北纬31°03′—31°33′，东经115°52′—116°32′之间，属大别山脉，平均海拔500米。全县地貌分为中山、低山、丘陵和山间盆地四大类型，其中中山面积约800平方公里，低山面积814平方公里，丘陵面积400平方公里，山间盆地面积41平方公里。漫水河百合主要种植在700米以下的中山、低山和盆地地带，土壤肥沃，有机质含量高，非常适宜百合生长，这是漫水河百合独特内质形成的主要条件。\n2、奇特的气候条件\n百合喜温而怕高温，喜荫而怕大荫，喜湿而怕渍涝，耐寒而怕冰冻。百合生长期对温度的要求是：出苗，日平均气温稳定通过10.0℃以上；生长期要求月平均气温10℃～28℃；16℃～24℃地上茎生前迅速；24℃～29℃为鳞茎膨大适温；≥30℃生长明显减慢；≥35℃时产生高温危害，使叶尖或全株叶片黄乃至枯萎。\n霍山县属北亚热带季风气候区，气候总的特点是：冬少严寒，夏无酷暑，气候温和，降水充沛，终年湿润，具有适宜百合生长的良好气候条件。\n3、独特环境优势\n漫水河百合主产区地处大别山腹地，峰峦叠障，群山环抱，山川秀丽，植被覆盖率高，空气清新，无丝毫工业污染，地理环境优越，是我国中西部第一生态县，为漫水河百合生长提供了良好的生态环境。经检测，产区空气环境质量达到《环境空气质量标准》（GB3095-1996）一级标准；土壤质量各项指标均符合《土壤环境质量标准》（GB15618-1995）；灌溉水环境质量各项指标均符合《农用灌溉水质量标准》（GB5084-1992）。环境总体质量符合无公害蔬菜生产要求。\n产地范围\n漫水河百合地理标志产品保护产地范围为安徽省霍山县所辖行政区域。\n专用标志使用\n漫水河百合地理标志产品保护产地范围内的生产者，可向安徽省霍山县质量技术监督局提出使用“地理标志产品专用标志”的申请，经安徽省质量技术监督局审核，由国家质检总局公告批准。漫水河百合的法定检测机构由安徽省质量技术监督局负责指定。\n功效与作用\n百合除含有蛋白质21.29%、脂肪12.43%、还原糖11.47%、淀粉1.61%，及钙、磷、铁、百合-黑人蒙特每百克含1.443毫克维生素B、21.2毫克维生素C等营养素外，还含有一些特殊的营养成分，如秋水仙碱等多种生物碱。这些成分综合作用于人体，不仅具有良好的营养滋补之功，而且还对秋季气候干燥而引起的多种季节性疾病有一定的防治作用。中医上讲鲜百合具有养心安神，润肺止咳的功效，对病后虚弱的人非常有益。\n百合含有淀粉、蛋白质、脂肪、钙、磷、铁及少量维生素、生物碱。它白如凝脂，润似琼玉，醇香可口，营养丰富，为滋补妙品，补益而兼清润，补无助火，清不伤正。内有虚火之衰弱症者最宜。\n食用方法\n一、百合冰糖粥：百合干、人参果、糯米加水煮熟即可。\n二、百合八宝滋补粥：百合干、人参果、枸杞、葡萄干、红枣、桂圆、银耳、糯米、冰糖，加水煮熟即可。\n三、百合人参果煲：百合干、少许人参果煮20分钟，放入煲中点缀枸杞、葡萄干，加入冰糖蒸20分钟，蒸熟即可。\n百合粥：\n取百合30克、粳米60克，先将百合与米分别淘洗干净，放入锅内，加水，用小火煨煮。待百合与粳米熟烂时，加糖适量，即可食用。对老年人及久病后身体虚弱而有心烦失眠、低热易怒者万为适宜。另外在百合粥内加入银耳，有较强滋阴润肺之用；加入莲子有养阴清心之效；加入绿豆，可加强清心解毒之效。\n百合汤：\n将百合除去杂质洗净，在清水中反复漂洗后加水入锅，用水煮至极烂，加入适量白糖，带汤一并食用，可作为肺结核患者的食疗佳品。食用时虽然略带苦味，但细细品味则苦中带甜，令人回味。如在冰箱中存放一阵，则又是极好的冰镇饮料。\n百合花茶 :\n原料： 干百合2朵、蜂蜜10毫升 调制： 将干百合以沸水冲泡10分钟，饮用时加入蜂蜜即可。 功效： 排毒、美容养颜。\n百合金菊茶:\n原料： 干百合2朵、菊花3朵、绿茶1克、金银花0.5克，薄荷0.5克 调制： 所有原料混合后用沸水冲泡5分钟。 用法： 代茶饮、每日一剂 功效： 清肝明目、利咽消肿，适用于内热、咽喉肿痛、肝热目赤等。\n百合洋参茶:\n原料： 干百合5朵、西洋参1克、枸杞子3克、竹叶1克\n调制： 将原料混合后以沸水冲泡10分钟即可。 功效： 清热润肺、养心安神、养颜抗衰.\n兰花扣百合\n原料：西兰花，百合，香菇一朵 配料：色拉油，盐，鸡精\n做法：西兰花、百合分别用沸水焯一下，捞起后拌入适量盐、鸡精。把拌好的西兰花、百合整齐的摆入盘中。具体的方法是，先将香菇倒放在盘底，再将百合一片片摆好，最后摆西兰花。将另一个盘子扣在此盘上，翻转一下，掀开上面的盘子即可，还可以根据自已的喜爱，淋少许柠檬浓法，更加美味。\n金针百合\n原料：金针菇（金黄色的那种），百合\n配料：辣椒油，盐，味精（鸡精也可）\n做法：金针菇，百合分别用沸水焯一下，捞起后加盐，辣椒油，味精调味，拌匀装盘即可。\n莲子百合粥\n原料:莲子、小南瓜、银耳、枸杞、小枣、百合 配料：冰糖\n做法：小南瓜切去顶部，将瓜瓢掏空，洗净（切下的南瓜炒要扔掉，可以做南瓜盅的盖子）。莲子去芯，小枣去核，与百合，银耳，枸杞一起洗净后放入南瓜盅，加适量冰糖后盖上盖子，把南瓜盅放入笼屉中，上气后继续蒸10-15分钟即可。\n牛肉炒百合\n材料 新鲜百合200克，牛肉300克，青椒、红椒、葱白、蒜片、太白粉、米酒、酱油、色拉油适量，糖、蚝油、酱油少许。\n做法 1.百合掰开洗净，青、红椒切小块；酱油、蚝油、糖拌均匀。\n2.牛肉切片，加入酱油、色拉油、太白粉拌均匀。\n3.平底锅里，倒入少许油烧热，放入葱白、蒜片、牛肉片拌炒至牛肉变色（如温度太可先熄火）。\n4.最后倒入拌均匀的调味料，起锅前洒点米酒即可。\n百合炒腊肉\n原料 腊肉150克，西芹、百合、草莓各100克。\n做法 1、腊肉切成片，西芹去筋切成片，百合掰开洗净，草莓切成片。\n2、锅中放水烧开，加西芹、百合过一下油水，腊肉也过一下开水。\n3、锅中放2勺油，烧至温油，腊肉放入锅中氽烫一下。\n4、炒锅中留底油，放入蒜茸、姜片起锅，把主配料同放锅中一起翻炒，加盐、味精、糖、水淀粉勾芡，淋上即可。\n提示 如果没有草莓，可用菠萝等水果代替，味道略有不同。\n种植技术要求\n（一）种源。\n霍山卷丹百合变种。\n（二）立地条件。\n土壤类型黄棕壤或棕壤土，质地沙壤土，土壤有机质含量≥1.5%，土壤pH值5.7至6.3。\n（三）栽培管理。\n1. 种球：鳞茎重量≥50g。\n2. 栽种时间：9月下旬至11月中旬。\n3. 种植密度：每公顷≤15万株。栽植深度8cm至10cm。\n4. 基肥：每公顷施有机肥≥37500kg。\n5. 及时摘蕾：5月下旬至6月上旬花蕾形成前期及时摘除花蕾，控制生殖生长，促进鳞茎迅速膨大。\n6. 环境、安全要求：农药、化肥等的使用必须符合国家的相关规定，不得污染环境。\n（四）采收。\n生长期控制在300天内，于6月中旬至8月底，，百合地上部分正常枯萎时采收。\n质量特色\n1. 感官特色：鳞茎圆整，鳞片肥厚，抱合紧密，色泽洁白，单个鳞茎重≥50g；食用苦味偏浓，香糯爽口，肉质脆嫩。\n2. 理化指标：水份含量≤11%，可溶性糖≤7%，淀粉含量≥10%，粗纤维含量≤0.60%。\n3. 安全要求：产品安全指标必须达到国家对同类产品的相关规定。",
        "info": "色白肉嫩个大，纯天然无污染，润肺止咳，清热安神",
        "category": "药材",
        "image": "",
        "address": "安徽省六安市霍山县漫水河镇",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 116.072582,
        "latitude": 31.285015,
        "province": "安徽",
        "city": "六安市",
        "region": "华东"
    },
    {
        "name": "望江风酿酱油",
        "url": "https://www.maigoo.com/citiao/356951.html",
        "tags": [],
        "description": "望江风酿酱油是安徽望江县的特产，采用多菌种、多酶系发酵工艺，精心酿造而成，不含化学添加剂；色泽红润、体态澄明、味道鲜美、风味独特，具有浓郁的酱香、酯香，品质天然纯真。",
        "content": "安徽省安庆市望江县现辖行政区域。\n感官特色：红褐色，色泽鲜艳，澄清有光泽，具有浓郁的酱香及酯香，味鲜美，醇厚、咸甜适口。\n理化指标：\n特级：全氮（以氮计）≥1.60g/100mL，氨基酸态氮（以氮计）≥1.00g/100mL，可溶性无盐固形物≥22.00g/100mL；\n一级：全氮（以氮计）≥1.35g/100mL，氨基酸态氮（以氮计）≥0.70g/100mL，可溶性无盐固形物≥20.00g/100mL。\n黑豆、黄豆：产地范围内种植的黑豆、黄豆，符合国家相关标准规定。\n小麦：产地范围内种植的小麦，符合国家相关标准规定。\n原料处理→种曲制作→制作成曲→多菌种发酵→天然晒露→淋油→灭菌→澄清。\n原料处理。浸泡 4 小时，清洗沥干。\n种曲制作。利用米曲霉、黑曲霉、风酿曲霉Ⅰ、风酿曲霉Ⅱ制作种曲。\n制作成曲。按照种曲接种量 3:1:1:1 分开制曲。\n多菌种发酵。前期低盐固态发酵，中期补充 18g/100mL左右热盐水进行高盐稀醪发酵，后期添加酵母菌、乳酸菌协助多菌种发酵。\n天然晒露。固稀发酵 40 天后，将酱醅移入泥制瓦缸天然日晒夜露不少于 180 天。\n淋油。采用古式抽油方式将酱缸油汁分别获取头滤油、二油、三油、尾油。\n灭菌。通过 85～95℃巴氏或瞬时灭菌。\n澄清。放置成品罐澄清 7-10 天。",
        "info": "多菌种多酶系发酵，色泽红润，味道鲜美，浓郁酱香酯香",
        "category": "副食",
        "image": "",
        "address": "安徽省望江县",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 116.70641,
        "latitude": 30.128404,
        "province": "安徽",
        "city": "望江县",
        "region": "华东"
    },
    {
        "name": "涡阳苔干",
        "url": "https://www.maigoo.com/citiao/53254.html",
        "tags": [],
        "description": "涡阳苔干，产于安徽省亳州市涡阳县义门镇，是一种由莴苣状的植物加工成的半干品条状蔬菜，在产地已有几百年的加工种植历史。在清朝康熙和乾隆年间，涡阳苔干均被地方官员作为贡品进贡给朝廷。涡阳苔干含有17种氨基酸以及糖、粗蛋白、钙、磷、钾、钠、铁等营养元素，是天然的绿色食品，具有清热、明目、解毒、利五脏、通经脉等功效。2006年9月，国家质检总局批准对涡阳苔干实施地理标志产品保护。",
        "content": "栽培历史\n涡阳苔干原是一种野生植物，传说老子曾在故里太清宫无忧园里种植，不作菜吃，专为炼丹药所用。太清宫距义门镇仅15公里。明清时期，太清宫陷于兵燹，这种植物种子便流入民间，被义门孟园张姓农民所得，300年前加工成贡菜，成了宫廷菜肴。\n营养功效\n涡阳苔干虽系干品，但经清水泡发后，具有\"色泽翠绿，响脆有声，味甘鲜美，爽口提神之特色，故以\"清新素雅\"著称于世，倍受海内外消费者青睐。据中国农科院蔬菜所分析化验，该菜具有较高的营养和医疗价值，含有20多种人体必须的矿物质及氨基酸，具有降血压，通经脉，活血健脑，开胸利气，壮筋骨，抗衰老，清热解毒，预防高血压，冠心病等功效。\n此菜吃法多样，它既可单独成菜，又可以拼盘成菜，既可以凉拌，又可以热炒;既可以制作中餐，又可以调西餐。咸甜麻辣均可，晕素煎煮皆宜，是其它蔬菜所无法比拟的。\n《本草纲目》记载:苔干具有健胃、利水、清热解毒、抑制减肥、降压、软化血管等功能。常食，则延年益寿。经国家副食品监测中心检验，苔干含有营养丰富的蛋白质、果胶及多种氨基酸、维生素和人体必须的钙、铁、锌、胡萝卜素、钾、钠、磷等多种微量元素及碳水化合物，特别是维生素E含量较高，故有\"天然保健品，植物营养素\"之美称，乃当今美容抗癌之佳品。\n产品荣誉\n涡阳苔干是中国一个稀有珍贵的天然绿色食品，清朝康熙和乾隆年间均作为贡品纳入皇宫，故又名为\"贡菜\"。\n1958年周总理品尝此菜时，因清脆有声，被他命之为\"响菜\"。\n193年首次出口日本、韩国等东南亚国家，吃起来又有海蜇的响脆志，又以\"山蜇菜\"名扬海外。\n1986年获深圳展销会畅销商品。\n1988年获北京农业博览会金奖。\n1991年被国家农业部、财政部列为\"八五\"期间全国最大的名、特、优项目进行开发。\n1992年获香港国际食品博览会特别奖。\n1995年被列为北京第四届世好会\"专用贡菜\"，同时涡阳县被国家命名为\"中国苔干(贡菜)之乡\"。\n1999年获安徽省和国家级名牌家产品，其\"义门牌\"和\"真源牌\"苔干相继被国家命名为\"绿色产品\"。\n民间传说\n相传公元前218年，张良刺秦始皇未中，逃匿邳州于圮桥遇黄石公授\"天书\"时，太公真人见张良肌黄面瘦，让其生食苔干，张良食后容颜焕发，气色红润，成为一位白面书生。张良为西汉军师后，仍不忘苔干之美味，因此命地方官将邳州特产苔干进贡汉高祖刘邦品尝，刘邦食后甚是喜欢，赐名为\"贡菜\"。\n在安徽涡阳一带，也流传有一段关于苔干的故事。根据记载，涡阳是老子的故里，两千多年前，那里发生过一次瘟疫，当时百姓为了避祸，四处逃亡，但是在老子居住的天静宫附近的百姓却在宫中发现长有一种草，吃了居然就人畜安康，老百姓因此称它为\"神草\"，认为这是老子显灵用\"神草\"来护佑百姓。百姓称这\"神草\"为\"苔干\"。另一个传说是，在天静宫里，生长着一些当地人称作天静草的植物，据说有止血功能。传说中的老子，是从他母亲的腋下生出，而且一落地就须发皆白。他的母亲看到须发全白的老子因此受到重创，身体变得虚弱。老子就用天静草为她治病，收到奇效。而天静草就是今天的当地的特产苔干。\n另一说则是清乾隆年间苔菜被当贡品进了宫，因此被称为\"贡菜\"。而且乾隆皇帝六下江南时，都会要品尝用贡菜做的菜肴。\n栽培技术\n催芽播种\n长江流域播种期一般在8月上中旬，最佳播期在8月10日前后。由于苔干种子发芽需要较低的温度(15-18℃)，而当时气温较高，所以，播种前必须进行低温催芽处理。方法是:用冷水浸种3-4小时，装入纱布袋，吊入井中，离水面20厘米左右。每天提上来淋一遍水。如果气温太高，可在井口盖草席降温，一般3天左右即可出芽。如果发芽困难，可用100×10-6赤霉素液浸种2-4小时，则发芽整齐而迅速。如果播种时天气冷凉，也可不用催芽，而用干种直播。育苗畦应选地势高燥、排灌方便的地块。忌用低洼积水地，以防大雨涝害。育苗畦在每公顷施45000千克腐熟的有机肥后，浅翻、耙平，做成宽1.2-1.5米的平畦或小高畦。在温度较高时，应选阴天或晴天的傍晚温度较低时播种。播前，畦内浇足水，待水渗下后，将种子均匀撒播。撒后覆细土0.3-0.5厘米。为防雨拍和降低畦温，促进发芽出苗，可在育苗畦上覆盖草苫子或草席遮阴。待苗出齐后，陆续撤去。如遇大雨冲拍，应及时排涝，或重新播种。\n苗期管理\n出苗后，在齐苗时间第1次苗，间除过密、并生的小苗。在3-4叶时定苗，苗距4-5厘米。结合间苗、及时拔草，防止草大压苗。育苗畦内土壤干旱时，应适当浇水。但浇水不能太多，应适当控制浇水，防止秧苗徒长。保持畦中土壤见干见湿为度。定植时的壮苗标准是:苗龄30天左右，4-5片真叶，节间距粗壮。\n定植\n定植期为9月上中旬。应选择肥沃的土壤栽培。定植前，每公顷施腐熟的有机肥75000千克，另外混入过磷酸钙或复合肥600-750千克。施肥后深翻耙平，做成宽1.2-1.5米的平畦或小高畦。定植前1-2天，育苗畦灌水，以利起苗。栽植深度应适宜。深度可比育苗畦原入土深度略深即可。栽植过深，不易发根，缓苗慢;过浅，浇水易冲倒。定植株行距一般为16-20厘米×16-20厘米，每公顷保苗300000-340000株。肥沃地应比瘦地稀些。定植后立即浇水，促进缓苗。有很多地区不进行育苗，直接直播、间苗、定苗。苗期应注意及时人工拔草。\n田间管理\n定植后连浇2遍缓苗水，进行中耕松土。缓苗后，及时追1次肥，每公顷施尿素150-225千克，随之浇水。浇2次水后再进行中耕。每1次追肥15天后，进行第2次追肥，每公顷施复合肥300千克，追后浇水。此期的气候条件适宜苔干的生长发育，应抓紧水肥管理，促进植株的健壮生长。生长后期，进入10月份，外界温度较低，土壤蒸发量很小，植株生长减缓。应逐渐减少浇水次数，降低浇水量。防止降低地温，诱发病害。只要土壤湿润就不必浇水。浇水少，追肥也相应减少，可根据情况追一次肥即可。采收前5-7天停止浇水。\n收获\n为保证苔干质量，采收要适时。采收过早影响产量;采收过迟易形成空心，粗纤维增加，质量下降。采收适期为以苔干植株外叶与心叶平齐时为佳。淮北地区，一般在10月下旬前后，此时采收的苔干品质好，颜色青绿、柔软，产量高。因田间个体成熟度有一定的差异，应成熟1批采收1批，分批进行。\n地理标志\n产品保护\n简介\n根据《地理标志产品保护规定》，国家质检总局组织了对涡阳苔干地理标志产品保护申请的审查。经审查合格，批准自2006年9月30日起对涡阳苔干实施地理标志产品保护。\n保护范围\n涡阳苔干地理标志产品保护范围以安徽省涡阳县人民政府《关于界定涡阳苔干地理标志产品保护范围的函》(涡政秘[2004]66号)提出的范围为准，为安徽省涡阳县义门镇、陈大镇、花沟镇、标里镇、牌坊镇、新兴镇、耿皇乡、张老家乡、闸北镇、城西镇等10个乡镇现辖行政区域。\n技术要求\n(一)栽培品种。\n选用涡青1号、涡紫1号、老来青作为苔菜品种。\n(二)立地条件。\n栽培土壤为砂土、砂壤土或砂礓黑土，土壤pH值6.5至8.5之间，有机质含量≥1%。\n(三)栽培与管理。\n1.育苗与移栽:秋苔菜在每年8月上旬育苗，9月上旬移栽;春苔菜在9月下旬育苗，11月上旬进行移栽。\n2.种植密度:种植密度≤24万株/公顷，行距≥20cm。\n3.合理施肥:苔菜施用底肥以有机肥为主，施用量≥30吨/公顷，可适量配施化学肥料作底肥，田间生长期根据苗情适当追肥。\n4.田间管理:定植成活后适当松土，蹲苗不超过1周。蹲苗后根据土壤肥力、墒情适量追肥、浇水。\n5.收获:当苔菜植株顶端花蕾初现时采收。\n6.加工与贮存:\n(1)去苔叶:苔菜肉质茎顶端留展开苔叶5至6片，其余苔叶全部打掉;\n(2)刨苔:皮展开叶部以下刨净全部苔皮;\n(3)剖苔条:把苔菜肉质茎均匀剖开为直径0.8至1.2cm的细长条);\n(4)脱水:利用自然中风进行脱水;\n(5)分级:根据苔干颜色、长度进行分级;\n(6)贮存:苔干放入0°至-10°环境最为适宜，保存期不超过18个月。\n(四)质量特色。\n1. 感观特色:\n级别：特级\n颜色：青绿色\n长度/(cm)：≥25\n净度/(%)：≥97\n级别：一级\n颜色：青绿色\n长度/(cm)：≥20\n净度/(%)：≥95\n2. 理化指标:\n级别：特级\n水分/(%)：17.0-21.0\n蛋白质/(%)：10.0\n可溶性糖/(%)：≥30.0\n粗纤维/(%)：≥4.0\n级别：一级\n水分/(%)：17.0-21.0\n蛋白质/(%)：≥9.0\n可溶性糖/(%)：≥30.0\n粗纤维/(%)：≥4.0\n标志使用\n涡阳苔干地理标志产品保护范围内的生产者，可向安徽省涡阳县质量技术监督局提出使用\"地理标志产品专用标志\"的申请，由国家质检总局公告批准。\n自本公告发布之日起，各地质检部门开始对涡阳苔干实施地理标志产品保护措施。",
        "info": "半干品条状蔬菜，曾作贡品进贡朝廷，具有多种保健功效",
        "category": "蔬菜",
        "image": "",
        "address": "安徽省亳州市",
        "honors": [
            "国家地理标志保护产品",
            "农产品地理标志产品"
        ],
        "longitude": 115.778588,
        "latitude": 33.846285,
        "province": "安徽",
        "city": "亳州市",
        "region": "华东"
    },
    {
        "name": "南丰黄酒",
        "url": "https://www.maigoo.com/citiao/159108.html",
        "tags": [],
        "description": "南丰黄酒选用郎溪县郎川河流域所产糯米，采用人工传统发酵后，经压榨过滤后，密封于陶坛中陈酿一年以上，属纯天然营养黄酒。南丰镇生产黄酒的历史甚长，早年由于徽商在郎溪境内经商较多，受徽州封缸酒影响较大。南丰黄酒具有如下特点：色泽琥珀透亮、香味纯正、酒体醇和、鲜甜爽口的特点。",
        "content": "南丰镇生产黄酒的历史甚长，早年由于徽商在郎溪境内经商较多，受徽州封缸酒影响较大。南丰黄酒具有如下特点：色泽琥珀透亮、香味纯正、酒体醇和、鲜甜爽口的特点；含有大量的蛋白质、氨基酸、碳水化合物及维生素。安徽省古南丰酒业有限公司通过挖掘技术，恢复生产南丰黄酒，其创始人为潘跃国。\n南丰黄酒选用郎溪县郎川河流域所产糯米，采用人工传统发酵后，经压榨过滤后，密封于陶坛中陈酿一年以上，属纯天然营养黄酒。",
        "info": "采用郎溪郎川河流域糯米酿造，色泽琥珀透亮，香味纯正，醇和鲜甜",
        "category": "烟酒",
        "image": "",
        "address": "安徽省宣城市郎溪县",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 119.184326,
        "latitude": 31.142995,
        "province": "安徽",
        "city": "宣城市",
        "region": "华东"
    },
    {
        "name": "岳西茭白",
        "url": "https://www.maigoo.com/citiao/53210.html",
        "tags": [],
        "description": "岳西茭白，安徽省岳西县特产，该县是中国最大的无公害高山茭白基地。由于岳西的高山茭白色白味嫩、品质优良，在南京、合肥、武汉等长三角地区很受欢迎。2011年列中国地理标志保护产品。岳西茭白由于独特的地理环境、气候条件和以施农家肥为主的耕作方式，其产品个大、色白、脆嫩，口感极佳，入口有香甜味，是城市居民餐桌上不可多得的佳肴。",
        "content": "产地环境\n岳西县地处大别山腹部，皖西南边境。境内山清水秀，群峰逶迤、林壑幽深、雨水丰沛、气候宜人，且远离工业城市，无污染，是国家级生态保护示范县。全县总面积2398平方公里，40万人口，24个乡镇，耕地面积15292公顷，其中山区丘陵面积达85%，海拔高度在600米-1200米的耕地面积达60%以上，是安徽省唯一的纯山区县。\n岳西茭白生产基地分布在海拔600米-1000米的区域内，其田块大多为冷浸田。高寒山区的水田特别是冷浸田，种植水稻产量低，易青封，困扰着当地农村经济的发展，阻碍着山区广大的农民增收，农业增效。为了充分利用好高寒山区的水田资源，在科技部门的不懈探索下，当地政府因势利导，积极引导农民调整农业产业结构，大力发展岳西茭白。到2010年，岳西茭白年产值达1.5亿元，成为该县农村经济的主导产业之一。\n品质特点\n岳西茭白由于独特的地理环境、气候条件和以施农家肥为主的耕作方式，\n其产品个大、色白、脆嫩，口感极佳，入口有香甜味，是城市居民餐桌上不可多得的佳肴。岳西良好的生态环境，加之推行标准化生产，很少施用化肥和农药，岳西茭白产品全部通过农业部无公害农产品(产地)认证，据有关机构检测分析，岳西茭白产品的碳水化合物、蛋白质、人体所必需的氨基酸及微量元素含量均高于一般地区茭白产品。且产品7-9月集中上市，较好地填补了国内市场的伏缺和秋淡。\n历史渊源\n岳西茭白栽培历史悠久，深受上至达官显贵、文化名人，下至庶民百姓的推崇和钟爱，承载着极具地方特色的茭白文化，由此维系了岳西茭白的繁衍。\n坐落岳西境内的司空山，以中国禅宗第一山而闻名于世。岳西县在农业普查时，曾在该山二祖石屋不远处发现成片岳西茭白。与之同时，在13世纪中后期的宋末为抗元而构筑的河山寨、飞旗寨、马元寨等古寨遗址中，均发现种植有岳西茭白。这些生物实证说明，岳西茭白种植的历史可追溯到公元561年(北齐太宁元年)以前。\n岳西茭白古时大多在临窗之池塘、水渠中栽种，赏之不乏吟唱之妙趣。故文人雅士常借茭抒怀。如与纪晓岚、赵文楷交好的岳西籍举人王大枢在他的诗作中就有\"茭影飘飘，冰清玉洁，借尔几阵清风，消我许多炎热。\"的绝唱。宋词人姜夔《念奴娇》中的\"翠叶吹凉，玉容销雨，更洒菰蒲雨\"的妙句在岳西曾广泛流传。\n岳西茭白俗称\"高瓜\"。因\"高\"可引伸\"高兴\"、\"高高在上\"之意，加之茭白脆嫩洁白，故岳西人视茭白为瑞菜，把它当作和金针、薏仁一样珍贵的待客上品。南北朝著名诗人沈约\"咏菰\"诗写道\"结根布洲者，垂叶满皋泽，匹彼露葵羹，可以留上客。\"岳西县有以茭待客的习俗。\n岳西茭白不仅是待客精菜，也是庶民百姓的时令节日蔬菜。如民谚\"重阳节，打糍粑，吃高瓜。\"就能充分说明这一现象。在岳西还广传谜语:\"像稻不是稻，叫瓜不是瓜，叶中包白笋，人人爱着它。\"\n生产情况\n从20世纪90年代开始，岳西充分利用高海拔山区生态和气候资源，变劣势为优势，规模化发展岳西茭白。经过十余年的发展，岳西茭白已成为农村经济发展的主导产业。到2011年，全县种植岳西茭白5.3万亩，产茭白6万吨，产值1.8亿元。产业覆盖17个乡镇，88个行政村，1932个村民组，3.2万农户，11万人。岳西茭白产品已销往上海、合肥、武汉、南京、南昌、杭州、苏州、无锡、九江等中国40多个大中蔬菜市场，产品销售顺畅，成功填补了同类产品的伏缺和秋淡。在2008年\"全国水生蔬菜研讨会\"上，岳西县被誉为\"全国最大的高山茭白基地县\"。 岳西县一直致力于高山茭白产业的标准化建设，在基地创建、技术革新、产品质量监测、农业投入品控制上加大投入和工作力度，制订了省级地方标准DB34/T637-2006(高山茭白)和DB34/T638-2006(高山茭白生产技术规程)，并在工作中大力推行标准化生产，将利用\"高山茭白\"示范区被列为国家级标准化示范区的契机，发挥国家标准化示范区建设的优势，加大投入，计划用3年时间，建成3333.33公顷的优质高产高效的国家级标准化示范区，提高高山茭白的产量和质量，增强市场竞争力。2008年，岳西\"高山茭白\"示范区已被国家标准化管理委员会列入国家级标准化示范区。 2007年\"岳西茭白栽培技术研究与推广\"获安徽省科技进步三等奖，2010年，岳西高山茭白被农业部《中国水生蔬菜基地成果集锦》收录。2010年10月，岳西茭白基地通过国家级农业标准化示范区建设验收。科技部、省农委、科技厅先后在岳西县召开岳西茭白学术研讨会。中央电视台《新闻联播》、《焦点访谈》、《人民日报》、《农民日报》、新华网、人民网等全中国主流媒体先后就岳西茭白产业发展进行了专题报道。\n地理标志\n根据《地理标志产品保护规定》，国家质检总局组织专家对岳西茭白地理标志产品保护申请进行审查。经审查合格，批准岳西茭白为地理标志保护产品，自2011年11月30日起实施保护。\n产地范围\n岳西茭白产地范围为安徽省岳西县温泉镇、石关乡、巍岭乡、主簿镇、姚河乡、头陀镇、黄尾镇、来榜镇、和平乡、青天乡、包家乡、河图镇、古坊乡、中关乡、菖蒲镇、田头乡、毛尖山乡17个乡镇所辖行政区域。\n专用标志使用\n岳西茭白产地范围内的生产者，可向安徽省岳西县质量技术监督局提出使用\"地理标志产品专用标志\"的申请，经安徽省质量技术监督局审核，报国家质检总局核准后予以公告。岳西茭白的法定检测机构由安徽省质量技术监督局负责指定。\n质量技术要求\n(一)品种。\n单季茭选用大别山1号、大别山3号;双季茭选用大别山2号、大别山4号。\n(二)立地条件。\n保护区范围内海拔高度500m至1000m，土壤类型为水稻土，排灌方便、保水保肥性能良好的黏土和黏质壤土，土壤有机质含量≥2.0%，土壤pH值为5.4至6.5。\n(三)栽培管理。\n1.分株移栽。单季茭于10月下旬至11月下旬或次年3月栽植。栽植密度≤25500穴/公顷。双季茭于10月至11月栽植，栽植密度≤27000穴/公顷。\n2.田间管理:每穴保留分蘖数，单季茭8至10根，双季茭10至12根。\n3.水分:孕茭期用流动的山泉水灌溉，控制水层厚度不超过茭的白眼。\n4.施肥:以有机肥为主，每年每公顷施肥≥15000kg。\n5.环境、安全要求:农药、化肥等使用必须符合国家的相关规定，不得污染环境。\n(四)采收。\n单季茭采收期为8月上旬至9月中旬;双季茭夏茭采收期为6月下旬至8月上旬，秋茭采收期为9月中旬至10月下旬。采收标准为:心叶短缩，叶鞘内茭肉明显膨大，紧裹的叶鞘即将裂开或刚裂开时为采收适期。\n(五)质量特色。\n1.感官特色:茭体粗细均匀，肉茭个大、饱满、色白光润、脆嫩，质地紧密，口味纯正。\n2.理化指标:单季茭，肉茭长20cm至25cm，横径3.8cm至4.8cm，重130至190g。双季茭，肉茭长18cm至22cm，横径3.2cm至4.2cm，重85g至125g。\n3.安全及其他质量技术要求:产品安全及其他质量技术要求必须符合国家相关规定。",
        "info": "中国最大无公害高山茭白基地，色白味嫩、品质优良",
        "category": "蔬菜",
        "image": "https://image.maigoo.com/upload/images/20221024/10584541396_640x426.jpg",
        "address": "安徽省安庆市岳西县",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 116.359732,
        "latitude": 30.849716,
        "province": "安徽",
        "city": "安庆市",
        "region": "华东"
    },
    {
        "name": "大路口山芋",
        "url": "https://www.maigoo.com/citiao/159136.html",
        "tags": [],
        "description": "大路口山芋，安徽省泗县特产，国家地理标志产品。大路口山芋的特点主要表现在：呈纺锤形，块根完整，红皮白肉，口感香、甜、面，栗子味浓。口感细软，绵甜香糯，营养价值近似于土豆，又不含龙葵素，易于消化而不会引起中毒，是一种很好的碱性食物。2018年3月，大路口山芋功获批国家地理标志保护产品称号。",
        "content": "大路口山芋在泗县种植已有300多年历史。\n据《泗县志》记载：康熙十九年（1680）黄河夺淮入海，由于受封建土地所有制的束缚，加上水、旱灾害频仍，农业生产水平低下，粮食产量低而不稳，靠天吃饭的泗县劳苦农民颇为喜植抗旱耐瘠、适应性广的高产地瓜，可生吃熟食，可切瓜晒干长年备饥荒，还可磨粉滩煎饼、烤地瓜、作面食。\n清末、民国时期，农民以高梁、红薯为主食，特别是抗日战争时期地瓜成为主要充饥物。\n建国初期，山芋作为泗县人用来裹腹的主要粮食。\n大路口山芋结薯早而特别集中，无“跑边”，极易收刨。\n薯块多而匀，表皮光洁，薯块纺锤形，皮色深红，肉色特白，晒干率36%-38%。\n而且含有大量可溶性糖、多种纤维素和多种氨基酸及矿物质等营养元素。\n口感细软，绵甜香糯，营养价值近似于土豆，又不含龙葵素，易于消化而不会引起中毒，是一种很好的碱性食物。\n大路口山芋所含的矿物质中，氟的含量较高，具有洁齿防龋、保护牙齿的作用。\n泗县中部有由东北向西南走向的间断岛状残山丘陵，基岩出露，海拔50-157米，继续延伸55千米，面积48平方千米，占全县面积2.7%。\n东南部是由北向南走向的剥蚀堆积，山麓发育，起伏不平的裙状斜面，海拔20-38米，坡降3-5度，延伸29千米，面积114平方千米，占全县面积6.4%。北部是古黄河泛滥堆积构成的冲积平原，由西北向东南略倾斜，海拔18-21米，面积1140平方千米，占全县面积63.8%。\n其余是河间平原，地势平坦，海拔14-16米，面积485平方千米，占全县面积27.1%。总观全县，南北高差8米，东西高差3米，自然坡降1：7500-1：10000。县北西高东低，沟河之水皆向东流；县南由西北向东南倾斜，沟河之水向东南流；东南部由东向西倾斜，沟洫之水由东向西流入石梁河。\n泗县境内大属暖温带半温润季风气候。年日照时数为2284-2495小时，日照率52%-57%，年气温14℃，年均无霜期200-220天，年均降水量800-930毫米，雨季降水量占全年的56%。泗县水、土、光、热资源丰富，加之秋季昼夜温差较大，非常适宜山芋生长。\n大路口山芋产地范围为安徽省宿州市泗县大路口乡现辖行政区域。\n品种：泗县大路口当地品种、商薯19山芋品种。\n立地条件：基地海拔50米以下，地势平坦，沙壤土有机质含量大于1%，土壤pH值6.5至7.5。\n栽培管理\n育苗：选择背风向阳、土壤肥厚、排水良好、管理方便且三年未种山芋的旱地或水稻田作育苗地。在日均温14℃时，翻地15厘米左右，每平方米施入3千克至3.5千克土杂肥。每667平方米大田建苗床3平方米至4平方米。每667平方米大田用种薯50千克至60千克。\n栽种：4月至5月期间。大垄单行，春薯每667平方米（亩）栽3000至3300株。\n管理：重施基肥，追肥以“前轻、中重、后补”为原则，禁止使用硝态氮肥。一般每667平方米施用优质腐熟有机肥2500千克至3000千克。前期深中耕、勤中耕，达到地无板结，土壤疏松，无杂草。\n采收\n当气温降至8至15℃时，即可开始收获，至10月底收获结束。\n贮藏\n窖留60%空间，窖温保持10℃-13℃，湿度前期保持70%至80%，后期保持50%至60%适时通风。\n感官特色：“大路口山芋”在长期的栽培和自然选择下，形成了自己独特的产品特征，生产出的山芋呈纺锤形，块根完整，红皮白肉，口感香、甜、面，栗子味浓。\n理化指标：可食部分≥95%，蛋白质≥5%，淀粉≥25%，可溶性固形物≥9%,粗纤维0.8%-1.2%，维生素C≥25克/100克。\n安全及其它质量技术要求：产品安全和其它质量技术要求必须符合国家相关规定。\n大路口山芋产地范围内的生产者，可向泗县市场监督管理局提出使用“地理标志产品专用标志”的申请，经安徽省质量技术监督局审核，报质检总局核准后予以公告。\n大路口山芋的检测机构由安徽省质量技术监督局在符合资质要求的检测机构中选定。",
        "info": "纺锤形，红皮白肉，口感香甜面，栗子味浓，细软绵甜",
        "category": "蔬菜",
        "image": "",
        "address": "安徽省宿州市泗县大路口乡",
        "honors": [
            "国家地理标志保护产品"
        ],
        "longitude": 117.892591,
        "latitude": 33.398171,
        "province": "安徽",
        "city": "宿州市",
        "region": "华东"
    },
    {
        "name": "砀山黄桃",
        "url": "https://www.maigoo.com/citiao/271707.html",
        "tags": [],
        "description": "砀山黄桃是安徽省宿州市砀山县的特产，栽培已有40余年历史，全国农产品地理标志。砀山黄桃，果实近圆形，单果重100克-200克。成熟时阳面金黄，酸甜可口；果肉不溶质、金黄色、无红色素，适合加工罐头，制成的罐头不浑汤，酸甜适中。",
        "content": "砀山黄桃，果实近圆形，单果重100克-200克。成熟时阳面金黄，酸甜可口；果肉不溶质、金黄色、无红色素，适合加工罐头，制成的罐头不浑汤，酸甜适中。\n砀山黄桃产区属暖温带半湿润季风气候。全年太阳总辐射量为5.422×105焦耳/厘米，年平均日照时数2480.6小时。\n年平均气温为14.1℃，历年极端最高温度为41.6℃，历年极端最低温度为-19.9℃，无霜期200天，有效积温4597.2℃，夏秋两季昼夜温差较大，大气平均湿度71%。\n年平均降水量761毫米；地下水富含钙离子；境内主要为黄河冲击平原，中部略高，南北稍低；土壤质地以沙土、沙壤土为主，呈碱性，pH7.5左右。\n砀山黄桃，果肉金黄色，可溶性固形物10%-12.0%，可滴定酸0.4%-0.6%，维生素C2-10毫克/100克，钙含量≥60毫克/千克。\n地势相对平坦，土层深厚、质地疏松、富含有机质、排水良好，有灌溉水源，无污染源。\n以NJC83、NJC19、金童5号、金童7号、皖83等品种为主。\n按照GB/T8321.9-2009农药合理使用准则、NY/T496-2010肥料合理使用准则通则、DB34/T2676-2016黄桃生产技术规程标准执行。\n产地环境符合NY/T5010-2016无公害农产品种植业产地环境条件标准的要求。产品质量符合GB2763.1-2018食品安全国家标准食品中百草枯等43种农药最大残留限量和GB2762-2017食品安全国家标准食品中污染物限量的要求。\n2018年2月12日，原中华人民共和国农业部正式批准对“砀山黄桃”实施农产品地理标志登记保护 。\n2020年12月25日，被纳入2020年第三批全国名特优新农产品名录。\n1955年，安徽省建立砀山果园场。\n2007年，砀山县黄桃标准化示范栽培区项目通过国家标准化委员会专家组的考察验收。\n2017年，安徽省砀山县启动建设国家级黄桃标准化示范区项目。",
        "info": "近圆形金黄果实，酸甜可口，制成罐头不浑汤",
        "category": "水果",
        "image": "",
        "address": "安徽省宿州市",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 116.96419,
        "latitude": 33.647726,
        "province": "安徽",
        "city": "宿州市",
        "region": "华东"
    },
    {
        "name": "明光梅鱼",
        "url": "https://www.maigoo.com/citiao/53231.html",
        "tags": [],
        "description": "梅鱼产于安徽省滁州市代管县级市明光市境内的池河中，学名\"鲌鱼\"，又名\"贡鱼\"，\"梅鲌鱼\"，俗称\"梅白鱼\"、翘嘴白，当地亦称\"明光梅鱼\"、梅鱼。其体形细长，食用季节以黄梅季节最佳，从古至今，一直列为席上佳肴。古人徐洛珊有诗咏\"梅点击此处添加图片说明鱼\"：\"生气随新涨，黄梅雨又晴……\"[辞海]解释说：\"硬骨鱼纲，鲤科，一群栖息淡水中上层的中型鱼类，体侧扁；口大斜或上翘，腹面全部或后部具肉棱，脊梁两侧着淡黄色花纹，通体银白色，布满细小鲮片，其味鲜美。",
        "content": "分布范围\n真正的梅鱼必须产在梅雨季节，且需是梅雨绵绵、久日不见阳光，或者大雨如注，流经明光市的池河至女山湖湖口一带的池河河道内，梅鱼便从池河下游下游乘波而上洄游排卵后，此时新水活流翻滚，梅鱼求偶情动劲满，处于兴奋状态，成群浮游水面，所捕获的梅鱼是最好吃的佳期。小者数寸，大者盈尺，眼珠晶亮头小身扁，色白肉嫩。只有此时的梅鱼鱼尾才有乳汁一样的分泌物溢出，这是梅鱼区别于同类鲌鱼或其它地方鲌鱼的主要特征，也是梅鱼独具鲜嫩而有营养的主要标志。明朝时，此鱼专作珍馐献给皇帝膳用，所以也称“贡鱼”。当地农民在这个季节捕捞梅鱼，“虽遇密杆（一种捕鱼工具），犹昂首作冲锋状，毫不退却。”因此，捕鱼人可以顺势捞取之。其体小如“千的老”，用网不可和。捕捞要适时，“数日即不见，不知其何往也。”梅河只有明光市池河境内一带有“梅鱼”。\n产品开发研究\n2007年，滁州水产研究所开始了“梅鲌鱼资源保护和开发研究”的攻关，开展了梅鲌鱼形态学、生态学和繁殖习性等全方位的科学研究，由于“梅白鱼极为娇贵，脱水就死”，繁殖难度极大，07、08两年繁殖实验全部失败，水产科技人员不气馁，09年在总结前两年的研究成果的基础上，设计了更为详尽和周密的研究方案，终于完成了梅鲌鱼运输、驯化、短期强化培育、催产激素配比、产卵、孵化方式等技术研究，获得了可繁亲鱼3组，7月28日繁殖终获成功，目前项目已进入到梅鲌鱼苗种培育研究阶段，苗种平均规格3cm，数量约5万尾。 预示着梅鲌鱼在可控条件下的人工繁殖已经成功，该技术填补了国内空白。\n产品传说\n相传，当年庄子避难池河时，每天到池河边钓鱼，就钓过这种鱼。有一次，庄子钓得一尾梅白鱼归来，见家门上锁，随手将梅白鱼挂在门锁上，当他从田中劳作的妻子手中取回钥匙时，却不见了鱼，门锁上只挂着一条完整的鱼骨，顺着鱼骨往下看，地面上一滩如奶似的水渍，明显是鱼肉熔化的缘故，可见此鱼娇贵。\n浆汁如奶、肉嫩味鲜的梅白鱼早已闻名遐迩。相传清乾隆年间，盼食心切的地方知县，刚一到任，就下令要地方小吏送给他品尝。小吏不敢怠慢，却心中犯难，因为他知道梅白鱼出水就死，即使从清水湾取水，将鱼养在水中，送到县城，鱼也不能成活。就在万般无奈时，吏妻想了一个点子，她找来木工，制作一副火炉担子，按传统方法，将鱼洗净，放入锅中，配制好佐料，用火慢慢蒸煮，同时，令一壮汉，挑起鱼担，向县城走去。俗话说，千滚豆腐万滚鱼，鱼煮的时间愈长，味道愈鲜。等壮汉将鱼担挑到县城，送到县老爷面前时鱼味正浓，汤白如奶，香气扑鼻，老爷吃了赞不绝口。乾隆下江南时，路过池河，得知梅白鱼鲜美，一到南京就指令品尝梅白鱼。池河到南京二百多里，圣旨下到当地县衙，县老爷哪敢怠慢，于是，选最佳骑手，备快马一匹，马背上驮着火炉挑子，煮着刚下锅的梅鱼，迎着北京——南京的官方大道，快马加鞭，向金陵奔驰而去。一路上驿站接迎，换马快跑，二百余里，五、六个时辰马到南京，鱼正好煮透。乾隆帝吃后，连声称好，在褒奖定远知县的同时，并指令每年的梅雨季节将此鱼供奉朝廷。从此，梅白鱼又成了专贡皇上享用的贡鱼了。\n吃法简介\n梅市梅鱼的吃法很多，最常见的吃法有五种：红烧、清炖、蛋蒸、生拌、酸菜梅鱼。无论怎样，都是一道绝妙的美菜。红烧，就是把油锅烧至七成热，放入生姜、葱白，爆香，然后放入洗净的梅鱼，放适量盐、白糖，煎至金黄，加黄酒、酱油，烧半分钟，再放水，烧2分钟，加味精、葱，起锅，色泽鲜艳，鱼香异常。清炖，就是将梅鱼洗干净，用精盐浸渍5—10分钟待用，锅内放少许油，油烧热后，用葱花炝锅，然后加入适量水（漫过梅鱼身即可），将鱼放入锅内，放入料酒、葱、姜、蒜、醋、香菇、枣，大火烧开，然后慢炖30分钟左右即可。清炖梅鱼是美味可口的汤菜，汤汁浓白，肉质鲜嫩。蛋蒸梅鱼，把晒干成淡干梅鱼，和蛋烹食，味道更佳，作法是将蛋搅成汁液，掺入少量池河的梅鱼调搅混和，蒸熟后，碗内一条条小鱼浮停蛋汁中，头上尾下，婷婷玉立，并无侧眼，亦不下沉，清香味鲜、蛋黄鱼白，色泽明快，诱人食欲。生拌，将梅鱼肉切成薄片，浇上麻油、料酒、醋，加点蒜泥，为下酒佳品。还有一种做法，就是“酸菜梅鱼”，“梅鱼以姜、蒜、冬菜、火腿炖之或红糟、酸菜、雪里红煮之皆美品。”深受中外顾客喜爱。当然，这些都是传统做法、食法。随着生活水平的不断提高，当地群众鉴于梅鱼数量有限，不断探索在水库养殖梅鱼的办法，来弥补梅鱼供不应求的现状。当地群众还适时借鉴其他鱼类做法、食法，用当地的活水、梅鱼，能做出几十道不同做法、食法的“梅鱼宴”来。梅鱼富含蛋白质、脂肪、碳水化合物、维生素A和钙磷钠铁等元素。由于梅鱼肉是由肌纤维较细的单个肌群组成，所以梅鱼肉中可以保持较多的水分，肉质鲜嫩而不肥腻。中医认为：梅鱼味甘性温，具有补气、活络、清口、健脑、美容、吊味、开胃、滋补、强筋骨、补肝肾、延年益寿等功效，可用于脾虚、食少、消化不良等。\n真正的梅鱼必须产在梅雨季节，而且是阴雨天气，大雨如注，池河水位暴涨，此时梅鱼鱼尾有白浆冒出，白浆周围鱼肉白嫩，最常见的吃法有三种：红烧、清炖、生拌，无论怎样，都是一道绝妙的美菜。",
        "info": "又称贡鱼，黄梅季节最佳，肉质鲜美，曾入选辞海典籍",
        "category": "水产海鲜",
        "image": "",
        "address": "安徽省滁州市明光市",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 118.018197,
        "latitude": 32.78193,
        "province": "安徽",
        "city": "滁州市",
        "region": "华东"
    },
    {
        "name": "滁州鲫",
        "url": "https://www.maigoo.com/citiao/144837.html",
        "tags": [],
        "description": "滁州鲫\"农产品地理标志的地域范围为：滁州市西涧湖及周边。滁州鲫，侧线鳞28～30枚，背鳍18～19，体高/体长0.43～0.47。背部青灰色，腹部银白色，体长型、侧扁，头短小，口端位，无须，吻钝，呈弧形，唇较厚，眼中等大；头后背部隆起明显，下颌底部至胸鳍底部有内凹。滁州鲫营养丰富，味道鲜美，蛋白质含量≥17.1g/100g，脂肪含量≤0.60 g/100g，谷氨酸≥2.2g/100g，总氨基酸含量≥14.5g/100g。",
        "content": "一.产品介绍\n鲫，鱼类的一种。鲫鱼（Carassius auratus），属鲤形目，鲤科，鲤亚科，鲫属。俗称：喜头、鲫拐子（湖北），鲫瓜子（东北），河鲫鱼（上海），月鲫仔（广东）；古称鰿、鲋、寒鲋。\n鲫，体侧扁，稍高，体长达20cm余。背面青褐色，腹面银灰色。口端位，无须。背鳍和臀鳍具硬刺，最后一硬刺的后缘具锯齿。杂食性。生长较慢。分布广，中国各地淡水中都产；日本、朝鲜半岛和越南亦产。肉细嫩，味鲜美，为重要食用鱼类和养殖对象。变种金鱼，经长期选育，形成许多品种，供观赏。\n二.自然生态环境和人文历史因素\n1.1 土壤地貌情况：琅琊区土壤以黏土为主，土壤pH值6.5～6.8，肥力水平二到三级。琅琊区地处淮阳山脉东端延伸最远的丘陵地带，境内地势西北高东南低；地貌有五种类型：低山、丘陵、缓丘、岗地、冲积平原，以丘陵为主；境内山峰不高，最高峰小丰山海拔321m。 1.2 水文情况：全区主要有西涧湖、清流河、南湖等水域，均处于琅琊山风景保护区内。其中西涧湖位于滁州市城区的西北部，紧靠滁城及京沪铁路，属长江水系，控制流域面积168km2，为琅琊区境内最大水域。西涧湖一般冬春季节水位降低，夏季受降雨影响，水位逐渐提高，最大库容量8525万m3，最深水位16m，平均水深度7m。 1.3 气候情况：琅琊区地处亚热带季风气候，四季分明，温暖湿润，雨水充沛，年平均降雨量1046mm，降雨量主要集中在夏季，年平均气温14.4℃～16.6℃，年平均日照为2073.4小时，全年无霜期210天。 1.4 湖水理化指标： 水质：西涧湖为滁州市饮用水水源地，周边生态环境较好，无工业污染，冬季透明度2.5米，夏季透明度1.5米，水溶氧7～9mg/L、PH值6.8～7.2，水草有苦草、小茨草、大茨草等十几种品种。 1.5 生物指标：浮游植物以硅藻类、绿藻类为主，浮游动物以枝角类、桡足类为主，底栖生物以环节动物、软体动物为主。 2015年以来，水质检测结果均达到地表水国家Ⅱ类水标准，高于饮用水源水质要求。2016年6月，滁州西涧湖饮用水源二级保护区整治被环保部列为全\n三.地域范围\n“滁州鲫”农产品地理标志的地域范围为：滁州市西涧湖及周边，地理坐标：东经118°14′～118°17´，北纬32°18′～32°21´。保护范围：安徽省滁州市琅琊区西涧街道办事处辖区内7个行政村(城西村、关山村、山林村、胡桥村、太平村、石马村、陈湾村)和3个社区(城郊社区、西涧社区、城关社区)，区域边界：东部与琅琊新区相邻，南、西、北部均与南谯区接壤。面积:1340公顷，年产量2100吨。\n四.产品品质特性特征\n1.1外在感官特征：滁州鲫，侧线鳞28～30枚，背鳍18～19，体高/体长0.43～0.47。背部青灰色，腹部银白色，体长型、侧扁，头短小，口端位，无须，吻钝，呈弧形，唇较厚，眼中等大；头后背部隆起明显，下颌底部至胸鳍底部有内凹。 1.2内在品质指标：滁州鲫营养丰富，味道鲜美，蛋白质含量≥17.1g/100g，脂肪含量≤0.60 g/100g，谷氨酸≥2.2g/100g，总氨基酸含量≥14.5g/100g。 1.3 安全要求：滁州鲫养殖、销售过程中，严格按照《滁州鲫人工繁殖技术规范》、《滁州鲫鱼种培育技术规范》、《滁州鲫成鱼池塘养殖技术规范》等技术规范进行操作；根据中华人民共和国农业行业标准《无公害食品生产技术规程》、《中华人民共和国农产品质量安全法》、《国务院关于加强食品安全监督管理的特别规定》等相关规范、法律、法规进行操作。\n五.特定生产方式\n1.1 场地特征 生产场地水质良好，水源充足，周围无任何污染源，植被良好。 1.2 品种范围 滁州鲫属鲤科鱼类，是滁州西涧湖特产的三倍体雌核发育鲫鱼品种，据研究表明滁州鲫染色体数目有160条（A型）和158条（B型）。 1.3 生产控制 滁州鲫已制定三项地方标准：《滁州鲫人工繁殖技术规范》、《滁州鲫鱼种培育技术规范》、《滁州鲫成鱼池塘养殖技术规范》。根据以上技术规范做好滁州鲫生产日常管理工作，每日巡塘（湖）检查，及时制止偷、毒、炸、电等违法行为，清除生产水体垃圾及漂浮物。 1.4 捕捞及运输 捕捞方式：常规捕捞方式，商品鲫鱼最小起捕规格在0.2kg以上。 成鱼运输采用常规活鱼运输方式。\n六.包装标识相关规定\n1.1 符合下列条件的单位和个人，可以向登记证书持有人申请使用滁州鲫地理标志： 1.1.1 生产经营的滁州鲫严格来自登记确定的地域保护范围； 1.1.2 已取得登记滁州鲫相关生产经营资质； 1.1.3 能够严格按照规定的质量技术规范，组织生产经营活动； 1.1.4 具有滁州鲫市场开发能力。使用滁州鲫地理标志，应当按照生产经营年度与登记证书持有人签订标志使用协议，在协议中载明使用数量、范围及相关责任义务。 1.2 滁州鲫地理标志使用人享有以下权利： 1.2.1 可以在产品及包装上使用滁州鲫地理标志名称和公共标识图案组合标注型等； 1.2.2 可以使用登记的滁州鲫地理标志，进行宣传和参加展览、展示及展销。 1.3 农产品地理标志使用人应当履行以下义务： 1.3.1 自觉接受登记证书持有人的监督检查； 1.3.2 保证滁州鲫品质和信誉； 1.3.3 正确规范使用滁州鲫地理标志。 1.4 滁州鲫生产经营者，应当建立质量控制追溯体系，滁州鲫地理标志登记证书持有人和标志使用人，对滁州鲫的质量和信誉负责。 1.5 任何单位和个人不得伪造、冒用农产品地理标志和登记证书。 1.6 鼓励单位和个人对农产品地理标志进行社会监督。",
        "info": "体高型侧扁，背部隆起，含17种氨基酸，蛋白质含量丰富",
        "category": "水产海鲜",
        "image": "",
        "address": "安徽省滁州市",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 118.333439,
        "latitude": 32.255904,
        "province": "安徽",
        "city": "滁州市",
        "region": "华东"
    },
    {
        "name": "陶辛青虾",
        "url": "https://www.maigoo.com/citiao/53188.html",
        "tags": [],
        "description": "陶辛青虾，安徽省湾沚区陶辛镇特产，中国地理标志产品，该镇境内水网密布，沟渠纵横，水产养殖条件优越，养殖历史悠久，是芜湖市最大的无公害青虾养殖基地，所产青虾虾体粗壮，体表光洁半透明，色泽鲜亮，个体大，壳簿肉嫩，营养丰富，是高蛋白、低脂肪、低热量的营养食品，并获安徽省无公害认证。",
        "content": "产地环境\n陶辛镇位于芜湖市的东南部，湾沚区的西南部，青弋江下游西岸。东濒青弋江与县城湾沚镇相对，南以资福河中游与湾沚区红杨镇、南陵县许镇镇为界，西隔荆山河与方村镇、南陵许镇相望，北与六郎镇、方村镇隔青弋江为邻。四面环水，一镇四圩，镇域面积81.8平方公里，耕地总面积3028.66公顷，水面面积18200亩。\n境内地势平均，土壤肥沃，水网密布，环境优美，景色迷人，且历史文化底蕴丰厚。陶辛镇还是一个襟江带河，农业基础较好，生态环境优美，人居环境适宜，旅游资源特色明显的城郊卫星镇。境内水网密布，沟渠纵横，土壤肥沃，交通便捷，区位优越。镇内水清物阜，除盛产优质粮油外，还生产茭白、荸荠、鱼、虾、蟹、鳖等动植物。该镇陶辛青虾、三太蔬菜农产品获省无公害认证，是全市最大的无公害青虾养殖基地，成为地方的一个重要品牌。\n品种特性\n青虾学名日本沼虾，又名河虾。属甲壳纲十足目游泳亚目长臂虾科沼虾属。平均个体重为4.1克，最大个体达9克。广泛分布于日本、东南亚和中国南北各地的淡水江河湖泊中，也常出现于低盐度的河口或淡水水域，浅水草湖中数量较多。青虾适应性强，分布广，具有食性杂、生长快、繁殖力强的特点。\n品质特点\n得益于优越的养殖条件，及该镇悠久的养殖历史形成的丰富经验和技术，\"陶辛青虾\"虾体粗壮，体表光洁半透明，色泽鲜亮，个体大，壳簿肉嫩，营养丰富，是一种高蛋白、低脂肪、低热量的营养食品。\n生产情况\n早在北宋时期，陶辛镇一带就有增殖、捕虾、吃虾的历史，民间有\"无鱼不成席，无虾不成宴\"佳话流传。而\"陶辛青虾\"人工养殖始于20世纪50年代，90年代发展大规模养殖。自1999年开始，湾沚区\"水韵\"牌无公害青虾每年养殖生产量为800吨左右，根本无法满足市场销售。湾沚区青虾养殖示范区主要分布于陶辛镇境内，到2008年，青虾养殖户有300多户，养殖实施面积6800亩。2002年注册了\"水韵\"牌青虾商标，通过了国家农业部无公害农产品认证。该县还成立了有300多名会员的青虾养殖协会。同时为了保证陶辛青虾的养殖质量，他们还先后请来上海水产大学的教授和日本水产专家前来讲课和技术指导。到2011年，增养殖面积达5万亩，产品畅销上海、南京、杭州等大中城市。2011年12月，通过安徽省农产品地理标志专家评审会专家组评审。\n地理标志\n根据《农产品地理标志管理办法》规定，安徽省湾沚区青虾养殖协会申请对\"陶辛青虾\"农产品实施农产品地理标志保护。经过初审、专家评审和公示，符合农产品地理标志登记程序和条件，农业部决定于2012年5月2日准予登记。\n保护范围\n安徽省湾沚区陶辛镇行政区域内的22个村，包括奚村、沙墩、石桥、马桥、四门、河桥、楼麻、芮村、七房、承村、陶辛、新塘、友谊、芦中、天井、胡湾、北湖、三官、东莞、定丰、保太、倪家。地理坐标为东经118°18′48″~118°28′35″，北纬31°06′42″~31°14′30″。\n控制技术规范\nAGI2012-01-845。",
        "info": "虾体粗壮，体表光洁半透明，色泽鲜亮，壳薄肉嫩",
        "category": "水产海鲜",
        "image": "",
        "address": "安徽省芜湖市湾沚区",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 118.576124,
        "latitude": 31.134809,
        "province": "安徽",
        "city": "芜湖市",
        "region": "华东"
    },
    {
        "name": "无为螃蟹",
        "url": "https://www.maigoo.com/citiao/53186.html",
        "tags": [],
        "description": "无为螃蟹产于安徽省芜湖市无为市，地处安徽省中南部，长江北岸，北依巢湖，南与芜湖市、铜陵市隔江相望。无为螃蟹背甲壳呈青灰色，有光泽，腹为白色，金爪丛生黄毛，色泽光亮，脐部圆润，向外凸。肢体连接牢固呈弯曲形状，活动敏捷，四处乱爬，活力强劲。无为螃蟹风味鲜甜似长江野生蟹，具有以上特点者属无为螃蟹之极品。",
        "content": "生长环境优越\n无为素有\"鱼米之乡\"美誉，属亚热带季风气候，长江水域岸线84.3公里，拥有水域面积44万亩。境内河沟纵横交错，池塘星罗棋布，有裕溪河、永安河、西河、花渡河等水系约260多公里，有竹丝湖等中型湖泊，水质优良，水生动植物资源丰富，适宜无为螃蟹生长。\n人文历史悠久\n无为地区生产螃蟹历史久远，螃蟹文化源远流长，在宋朝时期，无为籍诗人王之道受家乡螃蟹文化熏陶，有大量诗作描述无为螃蟹，如:\"西风摇落黄花秋，江城有蟹供拍浮\";在宋崇宁三年，大书法家米芾任无为知军时为解民苦，曾有\"三拜煮蟹\"之典故;据《无为州志》嘉庆年鉴记载:\"无为泽国，类之繁，其鳞介乎!……小类介若龟、鳖、虾、蟹、螺、蛤、蚌、蚬之属\";在现代，据传1972年美国总统尼克松访华，国宴招待时留给尼克松先生印象最深刻的美味螃蟹，就是产自无为市，无为螃蟹因其独特的品质，深受国内消费者认同，上世纪80年代至今一直素有:\"中国螃蟹看安徽，安徽螃蟹看无为\"之说。\n产业发展现状\n无为市现有螃蟹养殖面积15.8万亩，产值近12亿元，并已形成苗种培育、成蟹养殖、渔需服务、暂养储运、品牌营销等较完善的产业链，形成螃蟹产业发展五大特点:\n一是螃蟹养殖已成规模。以\"沿江渔业经济带\"和\"沿河渔业发展带\"为重点，通过加大渔业开发力度，推广多种养殖模式提高农民收入，建立了一批河蟹健康养殖基地，\"无为界明螃蟹生态养殖及反季节暂养基地\"、\"泉塘河蟹生态养殖基地\"等4个螃蟹养殖基地获得\"农业部水产健康养殖示范场\"称号;无为市清源特种水产养殖合作社、无为市成桥水产养殖专业合作社等3家合作组织获\"省级示范合作组织\"称号;泉塘镇中垄村获国家级河蟹产业\"一村一品\"特色示范村称号;我县螃蟹养殖单产和亩均效益位居全国前列。\n二是\"大蟹工程\"实施成效显著。2012年4月无为市政府出台了《无为市\"大蟹\"工程实施意见》，围绕\"规格做大\"、\"品质做优\"、\"品牌做响\"、\"产业做强\"的目标，优选天然长江蟹亲本送到沿海进行扩繁，运回1000斤长江天然蟹大眼幼体进行本地化培育;在泉塘、刘渡、襄安、泥汊、洪巷等乡镇建立了蟹苗培育基地4000亩;在泉塘、刘渡、泥汊、蜀山等乡镇建立了8个河蟹健康养殖示范基地，示范面积5万，养殖效益较上年增长10%。\n三是注重螃蟹品质提升。我县螃蟹养殖基地建设以优质水源为依托，应用自主探索的\"种草、移螺、优苗、活水、稀放、混养\"十二字河蟹养殖法和\"生态养蟹\"、\"蟹鳜套养\"、\"虾蟹混养\"等模式，特别是注重水草移栽、生态维护、水质调节、配合饲料营养配比与投喂，使无为螃蟹品质和风味尤为突出;我县开展渔药专项执法检查3次，全面杜绝渔业违禁药物使用;邀请安农大专家学者组成的专家组对我县各养殖重点乡镇进行的水质检测中10项指标全部合格，更显我县优越的养殖环境。因我县螃蟹独特的品质，无为螃蟹成为螃蟹出口商和国内知名品牌贴牌首选。\n四是无为市长江螃蟹大市场建设加快。我县十分注重水产品流通工作，已经发动民营资本投资建设了我省最大的水产品交易市场，该市场位于无为刘渡镇江边，一期工程投资1.2亿元，占地60亩，建设工作稳步推进，一期主体工程已结束并正式投入运营，每日螃蟹成交量25万斤，有效带动无为蟹农增收，扩大了无为螃蟹知名度与美誉度。\n五是螃蟹产业经营主体迅猛发展。近几年，我县螃蟹产业涌现一批大中型水产龙头企业，其中省级龙头企业2家，市级龙头企业7家。伴随企业的壮大，\"小老海\"、\"渡江宴\"、\"界明\"、\"巢湖\"、\"濡泉\"等河蟹品牌影响力也在逐年扩大;我县组建了\"无为市螃蟹产销协会\"，形成规模优势;界明、小老海、惠民等公司相继利用电子商务平台进行网络销售。各类经营主体创新不断，争先恐后，竞相发展。\n产业发展计划\n下一步，我县将通过3-5年的努力，实现无为螃蟹产业产值从12亿到30亿元的发展目标，形成生产、加工、流通、电子商务、渔业休闲完善的产业链。重点做好三方面工作:\n一是以科技优化结构，提升产业水平。加快科技转化，提高养殖水平及创新能力，切实解决生产技术难题;探索信息化技术服务新模式;建立一批新技术、新品种示范点，完善\"微孔底部增氧\"技术，完善河蟹养殖板块建设;\n二是继续推进实施\"大蟹工程\"。提纯我县河蟹种质水平，提高河蟹养殖规格;创新套养模式和生态养殖技术，提高养殖效益;\n三是注册\"无为螃蟹\"地理商标，整合无为现有河蟹品牌，扩大\"无为螃蟹\"的品牌知名度做大做强河蟹产业;\n四是努力培育水产产业化龙头企业。对影响力大、带动性强的水产企业要注重培育和引导，并整合各个经营主体，在支持政策、运营环境、贷款贴息等方面给予大力扶持，努力做大做强无为螃蟹产业。",
        "info": "金爪丛生黄毛，色泽光亮，脐部圆润，风味鲜甜似长江野生蟹",
        "category": "水产海鲜",
        "image": "",
        "address": "安徽省芜湖市无为市",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 117.902265,
        "latitude": 31.304462,
        "province": "安徽",
        "city": "芜湖市",
        "region": "华东"
    },
    {
        "name": "铜陵凤丹",
        "url": "https://www.maigoo.com/citiao/271711.html",
        "tags": [],
        "description": "铜陵凤丹是安徽省铜陵市的特产，全国农产品地理标志。铜陵凤丹源于毛莨科植物牡丹的干燥根皮，呈筒状，有纵剖开的裂缝，合缝紧密，芯小肉厚。外表面均匀光滑，皮孔明显，有明显的细纵纹理，断面有光泽呈白色，可见丹皮酚结晶；质脆硬，折断面较平坦，粉性足，气香浓，味微苦涩。",
        "content": "安徽省铜陵市义安区所辖顺安镇、钟鸣镇、西联镇共计3个镇12个行政村。地理坐标为东经117°48′46″～118°09′40″，北纬30°51′53″～31°02′34″。生产规模1000公顷，年产量0.15万吨。\n外在感官特征铜陵凤丹源于毛莨科（Rannuculaceae）植物牡丹（Paeonia suffruticosa Andr）的干燥根皮。本品呈筒状，有纵剖开的裂缝，合缝紧密，芯小肉厚。\n外表面均匀光滑，皮孔明显，有明显的细纵纹理，断面有光泽呈白色，可见丹皮酚结晶。质脆硬，折断面较平坦，粉性足，气香浓，味微苦涩。\n铜陵市义安区（原铜陵县）位于安徽省中南部，该区顺安、钟鸣、西联三镇属北亚热带湿润季风过渡区。四面低山、丘陵环抱，自然形成了独特的小盆地型气候，域内四季分明，夏季火热湿润，冬季干燥寒冷。\n年平均气温16.2℃，极端最高气温40.2℃，极端最低气温-11.9℃，年≥10℃。积温5000h左右，年平均无霜期247天，年平均太阳辐射总量476LJ，光照较为充足。年平均降水量1364mm，且主要集中在6-9月份，约占全年降水量的60%。\n三镇的主产区凤凰山盆地土壤主要为酸性结晶岩——花岗闪长岩风化发育而成的金砂土。该土壤土体厚，质地砂壤，中性——微酸性，含有多种矿物质和微量元素，有利于凤丹肉质根膨大，干物质积累多。\n水分（%）≤13，总灰分（%)≤4.5；浸出物（%)≥18；丹皮酚（%）≥1.5。\n凤丹喜寒畏热，喜燥忌湿，忌连作。应选择地势高敞、坡度适宜、通风透光、土层深厚、疏松肥沃、排水良好的荒山荒坡地块，或前茬种植花生、芝麻、黄豆、玉米等农作物的地块，远离工业和其它污染源。\n牡丹皮系列——凤丹白。\n整地作畦\n在秋冬初春季节，对生荒土地进行开垦深翻，熟地在秋冬季节或7-8月进行深翻，深翻土壤不低于60cm。在夏季或秋季，将深翻过的土块打碎整细，清除石块、草木植物根，进行整平。山坡地顺坡整平，平地做成沟深30cm以上的高畦，畦宽2-3m，畦面成弧形或馒头状，以利排水。并在整地过程中分别用50%辛硫磷和50%多菌灵，杀菌、杀虫。\n选种育苗\n选4-5年生无病虫害的凤丹植株籽作种。在7月下旬和8月上旬采果实后，摊放在通风阴凉室内处理。在立秋后白露前适时播种，每亩用种60Kg。\n选苗移栽\n凤丹栽植一般为10-11月份，选择生长健壮，无病虫害的2-3年生幼苗移栽。栽植密度：行距40-45cm，株距为35-40cm，每亩4000-4500棵（穴）。栽植方法：穴空深度为10cm，每穴放2株苗（大苗1株），以45°的角度斜栽。\n中耕除草幼苗定植一、二年内，要经常松土、拔草，保持田间无杂草，秋冬季节要浅耕松土。\n施肥\n每年春秋施有机肥，在凤丹根系附近部位施下腐熟的饼肥或复合肥。每年追肥2次，初春、深秋各一次。复合肥40-50Kg或饼肥150-170Kg。\n摘除花蕾\n移栽3年的凤丹在3月底4月初（除留种外）要将花蕾摘除，以节省养分消耗。摘蕾时间宜选在晴天进行。\n整形修剪\n每年秋季落叶后，进行一次全面修剪。剪去开花结实后退缩的枯枝、过密枝，使其通风透光，以减少来年病害发生。\n病害\n主要病害有根腐病、锈病、叶斑病。\n虫害\n主要虫害有蛴螬、地老虎、蝼蛄、白蚂蚁等。\n防治\n首先注意做到清沟沥水、清洁田园、清除病株，然后根据病虫为害情况进行防治。\n栽后4-5年即可采收，起挖时间一般在8-10月份最佳。起挖的鲜根在室内存放2-3天，先摘下须根，两手抓住某一根条，同时用力反向扭转，扭裂根皮，将木质芯从根皮断口处抽出（保持药材完整），称抽筋。\n然后分级晾晒，晒干至水分13%以下贮存。不到七成干时，应置于室内摊开，不能堆积存放。否则会出现裂口变色，有损产品品质。\n包装\n外包装用双瓦楞纸箱包装，规格为25kg，并在每件包装上注明品名、品牌、等级、产地、厂名、生产日期、执行标准等。\n运输\n运输工具或容器应具有良好的通气性，以保持干燥，并应有防潮措施，不应与其它有毒、有害及易串味的物质混装。\n贮存\n凤丹包装后应置于阴凉、干燥的库房内贮存，并注意防鼠、防潮等。",
        "info": "筒状红皮，断面白色有丹皮酚结晶，气香浓，味微苦涩",
        "category": "副食",
        "image": "",
        "address": "安徽省铜陵市义安区",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 117.937405,
        "latitude": 30.950619,
        "province": "安徽",
        "city": "铜陵市",
        "region": "华东"
    },
    {
        "name": "秋浦花鳜",
        "url": "https://www.maigoo.com/citiao/271724.html",
        "tags": [],
        "description": "秋浦花鳜[qiu pu hua gui]是安徽省池州市贵池区的特产，全国农产品地理标志。秋浦花鳜，体色较深，体前侧黑宽带不明显，腹小背厚。体较高而侧扁，背部隆起，口大，下颌明显长于上颌。体侧具有不规则的暗棕色斑点及斑块，自吻端穿过眼眶至背鳍前下方有一条狭长的黑色带纹。肉洁白、细嫩而鲜美，无肌间刺。",
        "content": "池州市贵池区所辖涓桥镇、梅龙街道、墩上街道、马衙街道、江口街道、唐田镇、牛头山镇、秋江街道、乌沙镇、殷汇镇、里山街道、杏花村街道、池阳街道、秋浦街道、清风街道、梅街镇、梅村镇、牌楼镇、棠溪镇共计19个镇（街道）。\n地理坐标为东经117°06′06″-117°50′05″，北纬30°15′15″-30°48′08″。\n秋浦花鳜，体色较深，体前侧黑宽带不明显，腹小背厚。体较高而侧扁，背部隆起，口大，下颌明显长于上颌。体侧具有不规则的暗棕色斑点及斑块，自吻端穿过眼眶至背鳍前下方有一条狭长的黑色带纹。肉洁白、细嫩而鲜美，无肌间刺。\n贵池区地处中纬度地带，四季分明。年平均气温16.1℃，年平均日照时数1900.7小时，极端最低气温平均值为-7.5℃，极端最高气温平均值为35.9℃；年平均无霜期245天，年平均降水量在1500毫米，水量充足。\n由于本区地形地貌复杂，气温由北向南递增，形成丘陵地区“小气候”。春多阴雨，夏雨集中，秋少冬干，从西北向东南递增，适宜于水生生物的繁殖与生长，为秋浦花鳜生产提供了有利的生态条件。\n贵池区境地势南高北低，依山傍水，分山区、丘陵、圩区，呈阶梯形分布，自南向北由高山、丘陵带逐渐过渡到洲圩平原区。南部中低山区，群山起伏，绿树如云；中部丘陵区，岗垄相间，田园平整；北部为沿江洲圩区，地势平缓、坦荡，境内土壤以红壤、黄棕壤、潮土、水稻土等为主。山地植被以常绿阔叶林为主，全区森林覆盖率为48.8%。\n贵池区境内河流众多，主要有黄湓河、秋浦河、龙舒河、白洋河、九华河、青通河等通江河流，年经流总量25.5亿立方米（不包括长江过境水量）。本区境长江沿岸处及各通江河流中下游，湖泊与洲滩相间，其中比较大的湖泊有：升金湖、十八索、平天湖、天生湖、西岔湖、庆丰圩等。水资源丰富，水质良好，宜于饮用、灌溉、养殖。\n秋浦花鳜种质资源保护区——秋浦河流域周边生态环境较好，无工业污染，河水自净能力强，固体悬浮颗粒少。水质常年保持地表水国家标准Ⅲ类以上。\n秋浦花鳜，可食部分含蛋白质15.5克/100克-19.3克/100克，脂肪0.4克/100克-3.9克/100克，天门冬氨酸1.8克/100克-2.1克/100克，谷氨酸2.5克/100克-2.8克/100克。\n品种\n秋浦花鳜（翘嘴鳜）\n品种特点\n秋浦花鳜隶属鲈形目，鮨科，鳜亚科，鳜属，是中国各主要江河湖泊的名贵食用鱼。“秋浦花鳜”体色比长江翘嘴鳜暗，体前侧黑宽带不明显，腹小背厚，采肉率与可食部分大于长江翘嘴鳜。其生长速度较普通鳜鱼快15%左右。据2002年安徽农业大学专家测定，其酶带也比其它地方鳜鱼多出两条，是一个优良品种。\n种质来源\n秋浦河种质资源保护区。\n人工养殖为主，天然捕捞为辅。\n苗种繁育\n按照DB34/T632-2006秋浦花鳜(翘嘴鳜)亲本选育技术规程、DB34/T241-2002秋浦花鳜人工繁殖与夏花培育技术标准、DB34/T633-2006秋浦花鳜（翘嘴鳜）大规格鱼种培育技术规范执行。\n成鱼养殖\n按照DB34-T418-2004无公害秋浦花鳜养殖技术规程执行。\n捕捞运输\n捕捞主要用旋网、刺网、干塘等方式进行。\n2004年，秋浦花鳜被定为绿色产品。\n2018年2月12日，原中华人民共和国农业部正式批准对“秋浦花鳜”实施农产品地理标志登记保护。\n宋朝诗人杨万里品尝秋浦河鳜鱼后，留下了“一双白锦跳银刀，玉质黑章大于掌”诗句。鳜鱼美味名动江左，走南闯北的徽州商贩欲贩去山里，不想路途迢迢，交通不便，徽州担子挑到徽州后，鱼已经变味，却又不舍得扔，交给徽州大厨料理。徽州人擅长制作毛豆腐、臭干子等发酵食品。明清以来，著名徽菜“臭鳜鱼”就是以贵池鳜鱼为主料，配以特有佐料烹制而成。\n唐代诗人张志和《渔歌子》：“西塞山前白鹭飞，桃花流水鳜鱼肥。青箬笠，绿蓑衣，斜风细雨不须归。”据说，苏子瞻极爱此词，患声不可歌，乃稍损益，寄《浣溪纱》曰：“西塞山前白鹭飞，散花洲外片帆微。桃花流水鳜鱼肥。自蔽一身青箬笠，相随到处绿蓑衣。斜风细雨不须归。”黄鲁直闻而继作。江湖间谓山连亘入水为矶，太平州有矶曰新妇，池州有浦曰女儿。鲁直好奇，偶以名对而未有所付。适作此词，乃云：“新妇矶头眉黛愁，女儿浦口眼波秋。惊鱼错认月沉钩。青箬笠前无限事，绿蓑衣底一时休。斜风细雨转船头。”子瞻闻而戏曰：“才出新妇矶，便入女儿浦，志和得无一浪子渔父耶！”\n从20世纪末起，贵池区在组织“秋浦花鳜”科技攻关的同时，还通过品牌共享、纯天然养殖等方式，建立了国家级鳜鱼标准化养殖基地。\n2000年，秋浦花鳜注册品牌。",
        "info": "体色深，肉洁白细嫩鲜美，无肌间刺，适合各种烹饪",
        "category": "副食",
        "image": "",
        "address": "安徽省池州市贵池区",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 117.568432,
        "latitude": 30.687389,
        "province": "安徽",
        "city": "池州市",
        "region": "华东"
    },
    {
        "name": "颍州大田恋思萝卜",
        "url": "https://www.maigoo.com/citiao/53235.html",
        "tags": [],
        "description": "颍州恋思萝卜又名\"鸭蛋酥\"，恋思萝卜产于安徽省阜阳市西湖镇（旧称大田集），位于阜阳西三十华里之处。卵圆形，外皮翠绿、食之如梨质脆味甜、无丝无渣、营养丰富，放水中能自动炸皮、落地则可摔成数瓣。恋思萝卜历史悠久，据传早在700多年前的宋朝就有种植，至明朝年间已享有盛名。恋思萝卜之所以享誉数百年，独领市场风骚，主要是品质优良，品种独特。",
        "content": "恋思萝卜，又名“鸭蛋酥”。卵园形，外皮翠绿、质脆味甜、食之如梨、无丝无渣、营养丰富，放水中能自动炸皮、落地则可摔成数瓣。 恋思萝卜产于阜阳市西湖镇（旧称大田集），位于阜阳西三十华里之 处。明末清初大田集设东西南北四门，在西门外火神庙前的一片土地，就是恋思萝卜产地。恋思萝卜历史悠久，据传早在700多年前的宋朝 就有种植，至明朝年间已享有盛名。明朝末年恋思萝卜曾被皇帝指定为 贡品，豪门官绅品尝后赞不绝口，曰：“一口萝卜嚼百下，甘甜爽口没有渣。”民间也以萝卜为礼品馈赠亲友。\n恋思萝卜之所以享誉数百年，独领市场1，主要是品质优良，品 种独特，因而市场价格也高于一般萝卜，经济效益比较显著。特别是现 在，农村的改革开放使广大农民的商品意识逐步增强，他们在有关部门的指导下，及时总结经验，运用先进技术，实行科学管理，提高产品质 量，亩产由原来的一千多斤提高到４千多斤，种植面积由原来的250亩扩大到近千亩，产品畅销省内外，恋思萝卜的种植已为当地农民带来颇 丰的收入。\n大田恋思萝卜为古大田恋思萝卜是我居委会的特色经济，大田恋思萝卜为古大田集流传至今的土特产，其特点“皮薄肉细，指弹即碎”。\n恋思萝卜为农产品地理标志产品。",
        "info": "卵圆形，外皮翠绿，脆甜无丝无渣，放水中能自动炸皮",
        "category": "蔬菜",
        "image": "",
        "address": "安徽省阜阳市",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 115.814252,
        "latitude": 32.891032,
        "province": "安徽",
        "city": "阜阳市",
        "region": "华东"
    },
    {
        "name": "太和香椿",
        "url": "https://www.maigoo.com/citiao/271720.html",
        "tags": [],
        "description": "太和香椿是安徽省阜阳市太和县的特产，全国农产品地理标志。太和香椿的特点是肥嫩、香味浓、油汁厚、叶柄无木质，清脆可口。尤以谷雨前椿芽品质优良，芽头鲜嫩，色泽油光，肉质肥厚，清脆无渣；维生素Ｃ≥35ｍｇ/100g，蛋白质≥7.5ｇ/100g，脂肪≥0.3ｇ/100g，粗纤维≤2.5ｇ/100g。",
        "content": "太和香椿农产品地理标志保护的具体地域是:城关镇、旧县镇、税镇镇、皮条孙镇、原墙镇、倪邱镇、李兴镇、大新镇、肖口镇、关集镇、三塔镇、双浮镇、蔡庙镇、三堂镇、苗老集镇、赵庙镇、官集镇、坟台镇、洪山镇、清浅镇、五星镇、高庙镇、桑营镇、大庙集镇、阮桥镇、双庙镇、胡总镇、郭庙镇、马集乡、二郎镇、赵集乡，共31个乡镇。地域坐标东经115°25′02\"～115°55′35\"，北纬33°04′47\"～33°35′25\"。地域的保护规模为2600公顷。\n“肥嫩、香味浓、油汁厚、叶柄无木质，清脆可口”，尤以谷雨前椿芽品质优良，芽头鲜嫩，色泽油光，肉质肥厚，清脆无渣而被称为“太和香椿”。\n太和县地处亚洲大陆东部，气候按中国自然区划分为东部季风暖温带半温润地区，又接近北亚热带气候，实质是两种气候的缓冲区。其特点是季风气候明显，四季分明，光照充足，气候温和，雨量适中，无霜期长。光、热、水等资源丰富。常年日照时数2251小时，气温：年平均14.9℃。1月份最冷，平均0.7℃，7月份最热，平均27.9℃，年温差27.2℃。在这样的气候中有利于太和香椿的生长和营养物质积累。\n保护地域处于淮北淤积平原之西北部，黄泛平原是地貌类型的主体，县境按土壤类型划分3个地区。\n一区：以沙土、两合土为主和部分淤土，主要分布在县境西南部金庄、界牌、城北、镜湖、张路口、大新陈庙李阁、肖口税镇、旧县、八里、郝庄等15个乡，117个居民委员会，该区主要发展粮食、棉花和泡桐生产，兼顾香樁、樱桃的恢复和发展。\n二区：多为黄泛冲积淤士，分布在县境西北部王阁、李台、司疃、李兴、陶洼、双庙清浅、谢寨、茨北、叶堂、倪邱、许寨、大庙、黑虎张阁、胡集等16个乡170个村民委员会，该区以发展小麦、大豆为主，并积极发展棉花、林业生产。\n三区：多为砂碉黑土和黄土，主要分布在县境中部、东部和东北地区的关集、阎庙、唐路、草寺、天宫、八里姜、三塔、刘老家、原墙、宋集、郭庙、名利、赵寺、三堂、长春苏寨宫集、朱庄、二郎、岔路、桑营坟台、陶阁、双钟、斤沟、阮桥、马集、崔寨、洪山、王集、三店、双浮、五星、刘老家、刘楼、蔡庙、赵庙、曹集、何庄、范庙、高庙、环寨、港集等45个乡535个村民委员会，土壤大部分H值5.6--7.3，有机质18.19g/kg、全氮1.05g/kg、有机磷13.76mg/kg、速效钾145.19mg/kg，沙壤土面积13万hn^以上，十分有利太和香椿的生长。\n水源属于淮河水系。水质均达到标准标准III类水质，境内有：颍沙河水系颖沙河，古称汝水。发源于河南省鲁阳县尧山，流经郾城与汝水合流，再东南流经淮阳、周口与颍水汇流，经界首自税镇乡陈渡口人境，经税镇、旧县镇、郑渡口至界牌集人阜阳。境内全长40公里，流城面积330平方公里。\n太和香椿维生素Ｃ≥35ｍｇ/100g，蛋白质≥7.5ｇ/100g，脂肪≥0.3ｇ/100g，粗纤维≤2.5ｇ/100g。\n太和香椿，树身修长、挺直、表皮粗糙、枝干劲拔。这种树在我们家乡太和随处可见，左邻右舍、房前屋后，夹道成荫。规模栽植更是随处可见。以露地种植为主，辅以设施大棚种植。选择地势平坦、水源充足、土层深厚、排灌方便、背风向阳、光照充足、土质良好的地块，进行深翻、耙平、整细。施腐熟有机肥不少于75 t/hm2、过磷酸钙不少于1 500 kg/hm2、尿素375 kg/hm2，撒匀深翻后整地做畦，浇足底水，使土壤能达到湿润，疏松、深厚、肥沃，微酸性或微碱性（土壤碱度为pH值5.5～8.0）。谷雨之前，那一树的芽儿就好比展开的五指，绽放在空中。这时正是乡下人采摘春芽的好时节。如果采的早，芽儿份量不够，不但卖不上价钱，而且少了香椿的味儿。如果过了谷雨，采摘过迟，椿芽儿旺长，不但叶子嚼而无味，就是椿梗也生了丝子，食起来可想而之。\n1、土壤：太和香椿生产基地主要分布在颍河沿岸河床漫滩冲积的沙淤两合土和有少量沙土的乡镇。种植经验表明，香椿对土壤的适应性较强，但以土层深厚、钙质丰富、肥沃的青砂土、两合土、砂质壤土最好，淤土次之，黑土生长较差。\n2、气候：香椿是我国温带和亚热带地区的特有树种，喜温，耐寒。在均温8～12℃的地区都能生长。一年生幼株在-10℃下会受冻，成龄大树在-20℃下可安全越冬。椿芽萌发生长适温15～20℃，35℃以上停止生长。太和县颍河沿岸年降水量825 mm，高于全县年平均降水量（797.2 mm），椿芽生长期（3―5月）的降水量分别为51.1、69.2、74.1 mm，年总辐射量为535.3 kJ/cm2，3―5月辐射量为149.8 kJ/cm2，年日照时数为2 444.3 h，可满足香椿生长所需。\n太和香椿资源丰富，主要选用地方农家品种，主要品种主要以黑油椿、红油椿、青油椿为主。\n优质、健壮香椿苗是优质、高产的基础。具体标准为：芽大饱满，无机械损伤；茎干粗壮、均匀、充实、皮孔明显、叶痕大、节间均匀、春稍长而秋稍短；根系发达，有粗的主侧根3～4条，分布均衡，根幅不小于30～60 cm；播种苗根茎粗1.0～2.5 cm，高度1.0 m左右；无病虫害和冻害。\n选择地势平坦、水源充足、土层深厚、排灌方便、背风向阳、光照充足、土质良好的地块，进行深翻、耙平、整细。施腐熟有机肥不少于75 t/hm2、过磷酸钙不少于1500 kg/hm2、尿素375 kg/hm2，撒匀深翻后整地做畦，浇足底水，使土壤能达到湿润，疏松、深厚、肥沃，微酸性或微碱性（土壤碱度为pH值5.5～8.0）。\n1、育苗：每年到2月底至3月初，选用６年以上太和香椿母树，依据母树一米高处周长的2倍数值，用此数据在树根外到距离进行断根，既不影响母树到营养供应，还能在跟到断裂处发出新树芽，年长高度1.2米左右，次年就能移栽。此种断根增株技术正在申报发明专利。\n2、栽培：应在尚未萌芽前的休眠期内进行种植，即以每年3―4月种植为宜。株行距40 cm×50 cm，保苗4.5万株/hm2左右。栽植的深度与原苗木深度相同，按照株行距边排苗、边埋土，埋土的厚度比根颈部原入土稍厚即可，之后踩实浇透水1次。\n3、管理：太和县年平均降水量797.2 mm，总体上来看，上半年较少，下半年较多。因此，在3―7月要保持土壤见干见湿。无雨时，1周左右浇水1次，在浇水时要合理安排好施农家有机肥肥（即3、7月各追肥1次，每次2600～3000 kg/hm2），并及时中耕松土。8年－10年树木老化，产品上市晚、品质差，每年的４月15日－20日采用平头增枝技术进行优化，即将树头锯掉，锯口斜面面向东南，斜面可以充分日照，斜度为18－20度，防止截面雨水浸泡烂心。截面用50％多菌灵200倍液进行涂抹防止病菌感染。经过平头增枝技术处理过的老树可以提早产品上市时间，提高产品品质，防止树木老化。此种平头增枝技术正在申报发明专利。生长在质地良好壤土上的植株和前期、中期肥水管理正常的植株，若后期肥水过量，也会造成严重枯梢。因为按照香椿的正常生长状况，苗木应在9月前基本停止生长，因此，7月以后要及时清沟沥水，防止涝渍。\n遵循“预防为主，综合防治”的植保方针，坚持“农业防治、物理防治、生物防治为主，化学防治为辅”的无害化控制原则。尽量人工除草，铲除销毁病苗，利用糖醋液、灯光诱杀，人工捕捉。太和香椿树的病虫害主要是香椿鳖虫、斑衣蜡蝉、香椿胶病，采取每年2月底用10%生石灰水涂抹在椿树根部高一米处进行防治香椿胶病。４月份在椿树根部高半米处缠裹胶带防止香椿鳖虫、斑衣蜡蝉上树危害树木。\n椿芽的采收节令性强，要求严，一般采收2次。谷雨前2～5 d采收头茬椿芽，此时的椿芽肥嫩、香味浓郁、品质最佳、价值高，但产量低。谷雨后5～7 d进行第2次采收，此时的椿芽产量高，品质稍次，价值较头茬椿芽低。新栽的香椿，最多收2次，3年后每年可收2～3次，产量也相应增加。采收时尽量用手掰，要用剪刀。采收宜在早晚进行，即日出前、芽上有露水。开始采收侧芽后，需留一部分侧芽不收，使之长成辅养枝，以养护树体，恢复树势。3年以后顶芽和侧芽均可采收。香椿采收后，按照100～200g/把的规格放入食品袋内，封口。如欲暂存，可将椿芽把排放在阴凉的地窖或0～10℃的室内；切勿堆放贮藏，应置于0～1℃的恒温冷库，以防发热脱叶。\n2020年9月，太和香椿入选“2020年第二批全国名特优新农产品名录”。",
        "info": "肥嫩香味浓，油汁厚，清脆无渣，营养丰富",
        "category": "蔬菜",
        "image": "https://image.maigoo.com/upload/images/20230327/15552297574_640x426.jpg",
        "address": "安徽省阜阳市",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 115.814252,
        "latitude": 32.891032,
        "province": "安徽",
        "city": "阜阳市",
        "region": "华东"
    },
    {
        "name": "湾沚山芋",
        "url": "https://www.maigoo.com/citiao/53187.html",
        "tags": [],
        "description": "芜湖市种植山芋历史悠久，湾沚区湾沚镇是山芋的主栽区和丰产区之一，由于其独特的地理条件和栽培方式，\"湾沚山芋\"形成了独特品质，其含水量少，肉质粉面,甘香可口，粗纤维少，富含大量的膳食纤维和矿物质，深受南京、天津、上海等地消费者的喜爱，素有\"色如璧，甜如蜜、香如桂、食如粟\"的评价。\"湾沚山芋\"申报的范围涵盖湾沚镇鲁村、蒲塘等26个行政村，地域保护面积17948公顷，总产量约40.38万吨。",
        "content": "保护范围:\n湾沚区湾沚镇境内，鲁村、蒲塘、杨村、肖旱、豹山、立新、百花、新联、丰和、城南、永红、旗塘、新圩、十都、罗保、蟠龙、老村、十坝、新竹、长岗、宋新、双马、双桥、新丰、长山、焦村，共26个行政村。地理坐标为东经118°32′21″～118°40′11″ ，北纬31°8′17″～31°11′24″。\n地域范围\n湾沚山芋地域保护范围为湾沚区湾沚镇境内，东至新丰村，西至新圩村南至百花村，北至长岗村，共26个行政村，分别为：鲁村、蒲塘、杨村、肖旱、豹山、立新、百花、新联、丰和、城南、永红、旗塘、新圩、十都、罗保、蟠龙、老村、十坝、新竹、长岗、宋新、双马、双桥、新丰、长山、焦村；地理坐标为东经118°32′21″～118°40′11″ ，北纬31°8′17″～31°11′24″；地域保护面积17948公顷，总产量40.38万吨。\n产品品质特性特征\n（1）外在感官特征：以胜利百号为例，外形呈纺锤形或长纺锤形，皮色为淡红色，薯皮完整光鲜干净，大小因品种而异，一般在0.2㎏～0.5㎏。 （2）内在品质指标：湾沚山芋肉色白色，肉质粉面，甘香可口，粗纤维少，素有“色如璧，甜如蜜、香如桂、食如粟”之称。内在营养丰富，含有多种人体需要的营养物质。每100g鲜薯：含水分＜72g、蛋白质＞1.4g、脂肪≤0.2g、碳水化合物＞24g、膳食纤维＞2g、钙＞24mg、铁＞0.8mg。 （3）安全规定：符合《湾沚区湾沚镇无公害山芋种植技术规程》要求。 农药使用准则：执行GB4285～84 农药安全使用标准、GB／T8321 农药全理使用准则。 种薯质量：符合GB4406要求。 产品标准：执行NY 5304 无公害食品薯标准。 产地环境：符合NY5010 公害食品蔬菜产地环境条件、NY/T5295 无公害食品产地环境评价准则。 肥料使用准则：符合NY/T496 肥料合理使用准则通则。\n湾沚山芋为农产品地理标志产品。",
        "info": "肉质粉面，甘香可口，粗纤维少，富含膳食纤维和矿物质",
        "category": "蔬菜",
        "image": "",
        "address": "安徽省芜湖市湾沚区",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 118.576124,
        "latitude": 31.134809,
        "province": "安徽",
        "city": "芜湖市",
        "region": "华东"
    },
    {
        "name": "绩溪燕笋干",
        "url": "https://www.maigoo.com/citiao/51583.html",
        "tags": [],
        "description": "绩溪燕笋干是安徽省宣城市绩溪县的特产。绩溪县境内气候湿润，降水充沛，山清水秀，笋钟山水之灵脆嫩鲜美。绩溪燕笋干（又名绿笋），具有千年以上的历史渊源，素有\"蔬菜之王\"之称。产于国际绿色产业示范区、国家级生态建设示范县——绩溪县境内的中、低山的燕竹林之中，从不施肥打药，是一种绝无污染的绿色有机食品。",
        "content": "绩溪县境内天目早竹、江南竹、石绿竹、哺鸡竹、早园竹、刚竹、水竹、金竹等20多种小径竹笋通称\"燕笋\"。经境内民间工艺加工成带有绿色的咸笋干即为“绿笋”。境内各地均有生产，以伏岭镇大障村产最佳。\n绩溪县境内气候湿润，降水充沛，山清水秀，笋钟山水之灵脆嫩鲜美。经特殊工艺加工后，风味独特，鲜味别致，食之清香、爽口、开胃，回味无穷，没齿难忘。绿笋历为徽菜佐料和原料。境内大障山为天目山山脉之中段，长76 公里，有5条平行支脉绵延逶迤，其主峰清凉峰巅海拔1787.4米，为两省三县（绩溪县、歙县和浙江省）交界。大障村居山巅北坡之邃谷，山间青云飘忽，奇花异草纷呈，珍禽异兽出没，产笋甚多，品质更优。\n我国竹笋加工历史悠久，晋末即有盐笋干加工方法的记载。至元、明、清三代加工水平不断提高。绩溪绿笋加工工艺为传统工艺的继承和发展。工艺为：选笋—剥壳去蔸—加盐干煮—烘烤—烘焙—理条扎捆—保存（或烘干—保存）。绿笋成品：单株笋干长不超过30厘米，肉质肥厚，带笋衣，无退节，无杂质，扁圆形，带绿色，香味浓郁，味美可口。绿笋经水发脱盐后，切断或丝，可配以肉类、海鲜等炒食、做汤及作火锅配料等，可配青椒、青蒜炒食，或与猪肉、老鸭同煮、 炖。绿笋含盐多，以其为主的菜肴，忌加酱、盐；作辅料重慎加盐。\n绩溪县1981-1983年产绿笋47-60吨，85-89年徘徊在100吨左右，90-92年增加到140-170吨之间，1999-2003年达到300吨以上。销合肥、黄山、屯溪、歙县等地和全国各地宾馆饭店。\n绩溪燕笋干为农产品地理标志产品。\n地域范围为绩溪县临溪镇、华阳镇、瀛洲乡、伏岭镇、扬溪镇、板桥头乡和金沙镇等七个乡镇。地理坐标为东经118°20′00″～118°55′00″，北纬29°57′00″～30°20′00″。\n绩溪燕笋干的产地：宣城绩溪县",
        "info": "又名绿笋，千年历史渊源，素有\"蔬菜之王\"之称，品质上乘",
        "category": "蔬菜",
        "image": "",
        "address": "安徽省宣城市绩溪县",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 118.578519,
        "latitude": 30.067533,
        "province": "安徽",
        "city": "宣城市",
        "region": "华东"
    },
    {
        "name": "蒙城篱笆黄花梨",
        "url": "https://www.maigoo.com/citiao/271727.html",
        "tags": [],
        "description": "蒙城篱笆黄花梨是安徽省亳州市蒙城县的特色水果，全国农产品地理标志。蒙城篱笆黄花梨的特点是果实近圆形，皮薄呈黄褐色，果面光洁，平均单果重300克，果肉乳白色，肉质细脆，汁多、核小，酸甜可口。此外，可溶性固形物含量≥11.5%，可滴定酸≤0.2%，Vc含量≥60mg/100g。",
        "content": "蒙城篱笆黄花梨是安徽省亳州市特产，中国国家地理标志产品。蒙城篱笆黄花梨果实近圆形，皮薄呈黄褐色，果面光洁，平均单果重300克，果肉乳白色，肉质细脆，汁多、核小，酸甜可口。\n安徽省亳州市蒙城县所辖立仓镇、楚村镇、乐土镇、三义镇、篱笆镇、双涧镇共计6个镇32个行政村。地理坐标为东经116°15′43″～116°49′25″，北纬32°55′29″～33°29′64″。保护面积210公顷，年产量6300吨。\n果实近圆形，皮薄呈黄褐色，果面光洁，平均单果重300克，果肉乳白色，肉质细脆，汁多、核小，酸甜可口。\n可溶性固形物含量≥11.5%，可滴定酸≤0.2%，Vc含量≥60 mg/100 g。\n质量安全指标符合GB2762、GB2763等相关标准的规定。\n该地域属暖温带半湿润季风气候区，处于亚热带与暖温带过渡区，全年气候温和，光照充足。年均日照时数2410小时，年均气温14.8℃，年均降水量732.63毫米，年均无霜期214天。气候条件利于花芽形成、果实品质提高。\n该区域属黄泛冲积平原，地势由西北向东南向下倾斜，地面高程在21.0-29.5米之间。\n土壤类型为沙礓黑土，土层深厚，土质松散，通透性好，有机质含量≥1.2%，土壤pH值为6.5-7.5。\n该区域有北淝河、涡河、芡河、茨淮新河，地表水多年平均资源量4.79亿立方米，水库、闸、坝蓄水量7.9亿立方米，地下水为深型裂缝空隙水，分布深度40-50米，水源无污染，水质达到NY/T 396的规定要求。\n产地要求符合NY/T 5010的规定。\n主栽品种为黄花梨。\n以人工授粉为主，严格疏花疏果，一般20 cm-25 cm留1个果。谢花后25 d开始套袋，35 d内完成套袋。结合秋基肥深翻改土，重施有机肥；成年梨园实行免耕生草制度。其他管理技术参照NY/T 442的规定执行。\n产后处理参照NY/T 1077的规定执行。\n1、标识管理\n符合下列条件的单位和个人，可以向登记证书持有人申请使用蒙城篱笆黄花梨农产品地理标志标识。（1）生产经营的蒙城篱笆黄花梨产自登记确定的地域范围；（2）已取得相关的生产经营资质；（3）能够严格按照规定的质量技术规范开展生产经营活动；（4）具有蒙城篱笆黄花梨市场开发经营能力。\n2、标识使用\n（1）使用蒙城篱笆黄花梨农产品地理标志，应当按照生产经营年度与登记证书持有人签订蒙城篱笆黄花梨农产品地理标志使用协议，在协议中载明使用的数量、范围及相关的责任义务。\n（2）地域范围内的蒙城篱笆黄花梨地理标志农产品生产经营者，在产品或包装上使用已获登记保护的蒙城篱笆黄花梨农产品地理标志，须向登记证书持有人提出申请，并签订相关合同，按照相关要求规范生产和使用标志，统一采用产品名称和农产品地理标志公共标识相结合的标识标注方法。\n（3）地理标志登记证书持有人，应当允许蒙城篱笆黄花梨地理标志保护范围内的且符合使用地理标志公共标识条件的各类生产经营主体，使用地理标志公共标识，不得向农产品地理标志使用人收取使用费。\n3、标识标注方法\n蒙城篱笆黄花梨地理标志使用实行“品牌、标准、标识、监管、宣传的“五统一”制度，（1）可以在销售产品的包装上使用农产品地理标志；（2）可以使用登记的农产品地理标志进行宣传和参加展览、展示及展销；（3）标志使用人自觉接受登记证书持有人的监督检查；（4）标志使用人保证地理标志农产品的品质和信誉。",
        "info": "近圆形果实，皮薄黄褐色，肉质细脆，汁多核小，酸甜可口",
        "category": "水果",
        "image": "",
        "address": "安徽省亳州市",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 115.778588,
        "latitude": 33.846285,
        "province": "安徽",
        "city": "亳州市",
        "region": "华东"
    },
    {
        "name": "花亭湖鳙鱼",
        "url": "https://www.maigoo.com/citiao/977505.html",
        "tags": [],
        "description": "花亭湖鳙鱼是安徽省安庆市太湖县的特色水产，头大且宽，约占体长1/3，口裂宽大，略上斜，背部深黑，体两侧、鳍条灰黑，体侧黑花斑纹明显，腹部灰白色，体表光滑、有光泽、活力强。清炖汤色乳白，肉白呈瓣状，味鲜美，肥而不腻。据检测，花亭湖鳙鱼蛋白质含量≥17.6%，脂肪含量≤1.5%，总氨基酸含量≥15.4%，赖氨酸含量≥1.5%。",
        "content": "花亭湖鳙鱼是安徽省安庆市太湖县的特产。花亭湖鳙鱼肉质细腻鲜美，肥满度高，属无公害食品，安徽省名牌农产品，通过国家有机食品论证。产于水质肥沃，饵料丰富，无污染的花亭湖。\n鳙鱼属于高蛋白、低脂肪、低胆固醇的鱼类，每100克鳙鱼中含蛋白质15.3克、脂肪0.9克。另外，鳙鱼还含有维生素B2、维生素C、钙、磷、铁等营养物质。鳙鱼对心血管系统有保护作用。富含磷脂及改善记忆力的脑垂体后叶素，特别是脑髓含量很高，常吃能暖胃、祛眩晕、益智商、助记忆、延缓衰老、润泽皮肤。\n平均体重达2.5千克以上（2009年捕获了一条身长1.7米、腰围1.3米、重达92.5公斤）肉质细腻鲜美，肥满度高。\n鳙鱼有一定的药用价值，可与其他食品搭配用来治疗鼻窦炎、牙龈肿痛：鳙鱼头500克，川芎5克，白芷3克，葱、姜、胡椒粉、盐各适量。川芎、白芷水煎10分钟，去渣取汁；鱼头去鳃，洗净，连同葱、姜、胡椒粉放入沙锅内，加水适量，先用武火烧沸，再以文火炖半小时，和入药汁，加盐调味，稍煮。分早、晚2次吃鱼肉喝汤。",
        "info": "体侧黑花斑纹明显，清炖汤色乳白，肉白呈瓣状，肥而不腻",
        "category": "水产海鲜",
        "image": "",
        "address": "安徽省安庆市",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 117.115349,
        "latitude": 30.531828,
        "province": "安徽",
        "city": "安庆市",
        "region": "华东"
    },
    {
        "name": "永丰萱草",
        "url": "https://www.maigoo.com/citiao/271715.html",
        "tags": [],
        "description": "永丰萱草是安徽省黄山市黄山区的特产，全国农产品地理标志。永丰萱草的特点是色泽淡黄，蕾尖微黑；质脆微甜，肉质肥厚，条形均匀，有清香味；泡发后肉质柔软，爽嫩可口。干制后的永丰萱草蛋白质≥12.6g/100g；碳水化合物≥60g/100g；粗纤维≤9g/100g；水分≤15%。",
        "content": "永丰萱草色泽淡黄，蕾尖微黑；质脆微甜，肉质肥厚，条形均匀，有清香味；泡发后肉质柔软，爽嫩可口。\n安徽省黄山市黄山区永丰乡所辖岭上村、永丰村、洪田村、文祥村共计4个行政村。地理坐标为东经117°55′55″～118°01′32″，北纬30°25′27″～30°26′10″。保护面积300公顷，年产量1125吨。\n产区境内属丘陵地貌和部分峰林地貌，地势南高北低。永丰萱草多产于海拔180~900米的山地缓坡上，山势较缓，低山由花岗闪长岩构成，经长期侵蚀，覆盖层较厚，植被发育好，原生自然植被面积广，坡度在15°左右；以黄壤土、沙壤土为主，有机质来源丰富。\n区境河流多源出黄山，永丰萱草产区位于太平湖流域，水源富足，且优质。在无特大旱灾的情况下，不需要灌溉就能满足其生长所需；\n永丰萱草产区属亚热带季风温润气候，雨量充沛，四季分明。年日照1752.7小时，年降水量1400mm；年均气温15.4℃，日均温超过10℃，年积温为4867.4℃，最低气温-13.5℃；年光合作用时间长，效率高，创造和积累的营养物质丰富；全年雾日较多，无霜期达230d左右。永丰萱草充分利用了区境的气候资源形成了自己独特的口感品质。\n永丰萱草蛋白质≥12.6g/100g；碳水化合物≥60g/100g；粗纤维≤9g/100g；水分≤15%。\n选择土层深厚、土质疏松、富含有机质、透水透气良好、灌排方便、无污染地块，土壤pH值在6.0-7.5。\n品种选用本地区特有的野黄花萱草和小黄花萱草。\n于秋季和春季进行分株繁殖或种子繁殖;采用露地栽培。\n每亩施用优质有机肥2500-3000㎏作为底肥，结合30㎝以上的深耕以便根系下扎，为根系见长创造宽松的环境条件。移栽株距10-12厘米，移栽后压实根部土壤，浇透水，以保幼苗成活。\n萱草系肉质根，需要有一个肥沃疏松的土壤环境条件，才能有利于根群的生长发育。中耕有松土透气、提高土温、蓄水保墒、消灭杂草、促进植株健壮生长等作用。\n因此，及时中耕非常重要。趁苗尚未出土之前，进行第一次中耕松土。出苗后，根据幼苗生长情况，在晴天再进行2-3次浅耕。施肥做到施足冬肥，早施苗肥即可。\n如遇干旱，土壤墒情较差时，应及时开沟渗透或喷灌，禁大水漫灌；禁止在上午10点-下午16点之间浇水，因水温、地温相差较大，以防伤根，引起落花。如遇连阴雨天气，土壤出现积水时，应及时排水。\n病虫害防治坚持“农业防治、物理防治、生物防治为主，化学防治为辅”的无害化防治原则。农药选择和使用必须符合国家相关标准。严禁使用高毒高残留农药，优先选用低毒、低残留的生物农药，减少化学农药用药次数，充分保护天敌。采摘前15天内严禁使用化学农药。\n采收期6-8月;采摘时间上午6—10时、下午14—16时。采收标准为花蕾色泽黄绿、紧固饱满有光泽、纵沟明显、饱满待放。\n干制采回的花蕾及时漂烫、晾晒脱水。",
        "info": "色泽淡黄，质脆微甜，肉质肥厚，有清香味，爽嫩可口",
        "category": "蔬菜",
        "image": "",
        "address": "安徽省黄山市黄山区",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 118.141632,
        "latitude": 30.272991,
        "province": "安徽",
        "city": "黄山市",
        "region": "华东"
    },
    {
        "name": "旌德青蔗",
        "url": "https://www.maigoo.com/citiao/271706.html",
        "tags": [],
        "description": "旌德青蔗是安徽省宣城市旌德县的特产，该地甘蔗栽培历史已有一千多年，旌德青蔗如今是全国农产品地理标志。旌德青蔗的特点是节间短、圆筒形；表皮青绿色、坚韧有光泽；皮薄多汁，嚼之清甜爽口；可溶性固形物≧13.0%，蔗糖（以甘蔗汁计）≧11.5g/100g，粗纤维（以甘蔗汁计）≦7.0%。",
        "content": "旌德青蔗产自安徽省宣城市旌德县，旌德青蔗节间短、圆筒形；表皮青绿色、坚韧有光泽；皮薄多汁，嚼之清甜爽口。虽说甘蔗不登大雅之堂，可在江南，它却是人们从小到大最爱吃的。甘蔗上市季节，来到甘蔗之乡旌德。只见大街小巷，路边摆的，平板车拉的，都是甘蔗。当地人爱吃，外地人更爱吃。\n安徽省宣城市旌德县所辖云乐镇、庙首镇、旌阳镇、俞村镇、三溪镇、兴隆镇、白地镇、孙村镇、版书镇、蔡家桥镇共计10个镇68个行政村。地理坐标为东经118°15′11.14″～118°44′13.22″，北纬30°07′37.54″～30°29′28.28″。保护面积5000亩，年产量1.25万吨。\n1、产品品质特色感官特征：节间短、圆筒形；表皮青绿色、坚韧有光泽；皮薄多汁，嚼之清甜爽口。\n2、内在品质：可溶性固形物≧13.0%，蔗糖（以甘蔗汁计）≧11.5g/100g，粗纤维（以甘蔗汁计）≦7.0%。\n3、质量安全规定：质量安全指标符合GB2762、GB2763等相关标准的规定。\n旌德青蔗保护地域位于安徽省东南部、黄山北麓，属皖南北部山地丘陵、山间盆谷地貌，分为中山、低山、丘陵和山间盆地四种类型。地形是南北长、东西窄，东西呈长方形。地势西北高、东南低，中部平缓，四面环山，山脉走向与构造线一致，海拔180～220米。\n旌德青蔗产地属北亚热带湿润季风气候，四季分明。无霜期年平均232.3天。年平均气温15.5℃，年平均日照时数1719.5小时，年降水量1 200～1 500 mm。\n砂质壤土，pH 5.5~6.5，有机质含量1.5%以上，富含K和中微量元素。\n灌溉水主要来源于地表水，水质良好，达到NY/T 5010规定要求。生产地域优越的自然地理环境，为旌德青蔗的生长及特定品质的形成提供了得天独厚的有利条件。\n1、产地要求：产地环境符合NY/T 5010规定要求。\n2、品种范围：旌德青蔗地方品种。\n3、栽培技术：施肥以有机肥为主，采用轮作方式，其他栽培技术符合DB34/T 2541的要求。",
        "info": "节间短、表皮青绿色、坚韧有光泽，皮薄多汁，嚼之清甜爽口",
        "category": "水果",
        "image": "",
        "address": "安徽省宣城市",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 118.759127,
        "latitude": 30.939278,
        "province": "安徽",
        "city": "宣城市",
        "region": "华东"
    },
    {
        "name": "绩溪火腿",
        "url": "https://www.maigoo.com/citiao/271700.html",
        "tags": [],
        "description": "绩溪火腿是安徽省宣城市绩溪县的特产，全国农产品地理标志。绩溪火腿是徽菜的重要原材料和调味料之一，在徽菜中得到广泛应用，\"以之入菜，则味如仙馔，以之入汤，则其味无穷矣\"。绩溪火腿色泽鲜艳，香味浓郁，散发火腿特有芳香，瘦肉鲜嫩可口，肥肉香而不腻，咸淡适中，呈现火腿特有口感。",
        "content": "绩溪火腿产地位于安徽省宣城市绩溪县境内，涉及华阳镇、临溪镇、瀛洲镇、伏岭镇、扬溪镇、上庄镇、长安镇、金沙镇、板桥头乡、家朋乡、荆州乡11个乡镇，辖81个行政村（社区）。\n地理坐标为东经118°20′45″～118°55′33″，北纬29°57′24″～30°20′17″，东西长59.5公里，南北宽42公里。\n绩溪火腿形状呈竹叶形或琵琶形，外观完整，皮肉不脱离，肉面无裂缝，皮薄脚细，油头少，腿心饱满，皮色黄亮，肌肉切面呈胭脂红、玫瑰红或桃红色，色泽鲜艳，脂肪切面呈玉白色或微红色。\n绩溪火腿产区位于皖南山区，地处天目山山脉和黄山山脉结合带，长江水系和钱塘江水系分水岭，素有“七山一水一分田，一分道路和庄园”之称。产区森林覆盖率78.2%，地形地貌多样，重峦叠嶂，溪流纵横，山脉、盆谷相间，地形结构呈“多”字形延伸，境内海拔最高1787.4米，海拔最低125米，属于含中山的低山丘陵区，土壤类型以红黄壤为主，土壤有机质含量丰富，生物资源多样，生态环境良好，适宜绩溪黑猪养殖。\n绩溪火腿产区境内水系均为源头水，没有过境水，水资源丰富，水质优良，无污染。主要河流有扬之河、登源河、大源河、徽水河等，南北分流，分别入钱塘江和长江。\n绩溪火腿产区属于北亚热带季风气候区域，春季气温回升快，雨日较多；夏季气温较高，湿度大，秋季气温下降快，降雨少，气候干燥；冬季寒冷，降水少。全年阳光充足，年累计日照时数为1801.8小时。雨量充沛，年平均降水量1531.5毫米。降水主要集中在梅雨季节和三伏天（4～8月）季节性气候较为明显。\n早晚温差较大，产区历年平均气温16.2℃，最热月份（7月份）平均气温27.6℃，最冷月份（1月份）平均气温3.9℃，年平均温差为9.8℃，无霜期243天，常年空气湿度76%。产区独特的气候适宜绩溪火腿的生产，特别是自然发酵。\n绩溪火腿富含氨基酸，香味浓郁，散发火腿特有芳香。瘦肉鲜嫩可口，肥肉香而不腻，咸淡适中，呈现火腿特有口感。其中，氯化物≤9%，蛋白质≥25克/100克。\n绩溪火腿选用绩溪当地历史悠久、耐粗饲、抗病力强、肉质鲜美等特点的绩溪黑猪作为原料。\n饲料\n以菜叶、红薯藤、野菜野草等青绿饲料为主，搭配米糠、麸皮、玉米粉等精饲料进行喂养。\n养殖方式\n以舍饲为主，结合放养的生态养殖方式。\n初生仔猪，7日龄→诱食；35日龄→去势；45日龄→断奶；55～65日龄→疫苗免疫；8～14月龄→出栏。\n检疫\n出栏前和屠宰前后分别申报和实施产地检疫和屠宰检疫。\n屠宰\n经定点屠宰场按相关规程实行屠宰。\n鲜后腿要求\n重量8～11千克，饱满，经过检疫合格。\n辅料\n食用粗盐。\n选料修整\n选皮薄脚细、腿心丰满、无伤残淤血的猪后腿。刮毛去污，割除油膜，修整成火腿胚形，呈竹叶形或琵琶形。\n手工腌制\n传统手工腌制，腌制前挤净淤血，用粗盐细搓慢揉，让盐渗透，第二天挤净血水，5～6天上1次盐，重复6次，30天腌制结束，总控盐量在6～8%。\n清洗晾晒\n腌制结束，浸泡清洗后，整形，晾晒5～6天，使腿皮发红，出油，自然发酵。\n自然发酵\n在阴凉、干燥、通风、自然温湿度环境下，经过梅雨季节的发酵周期，发酵6～7个月，发酵时，火腿上下前后均保持一定距离，互不相碰，在中伏天达到发酵成熟，发酵结束后，落架堆码，半个月翻堆1次，利用火腿本身渗出油脂涂抹腿面，上油后继续发酵，形成火腿。\n必须做好生产全过程的记录。包括：原料、辅料的采购、使用记录，生产数量记录，产品销售记录等。记录要完整、真实，记录档案保存两年以上。\n2019年1月17日，中华人民共和国农业农村部正式批准对“绩溪火腿”实施农产品地理标志登记保护。\n早在宋代以前，绩溪人腌制火腿的技术即已成风。因为生活艰辛，老百姓一年到头只有靠杀年猪来改善伙食。擅长烹饪的绩溪人渐渐总结出了一套特殊的方法来腌制猪肉，可以让猪肉经冬至夏，终年不会变质。\n明代以后，绩溪人在金华、兰溪做生意开火腿店的不在少数，曾经胡雪岩的推荐，成为清朝贡品。清光绪二十四年（1898年），绩溪人姜德荣在金华开办了一家叫做“新味和”的火腿店，以传统徽州火腿唱响金华府，后在民国八年（1919年）巴拿马国际博览会上获得一等奖。从此，金华火腿驰誉中外。\n21世纪以来，绩溪县制定了《绩溪县皖南黑猪产业发展规划》（2011～2015）和《绩溪县徽菜产业发展规划》（2016～2020），将绩溪黑猪养殖和绩溪火腿加工作为徽菜产业重要内容加以扶持发展。通过绩溪黑猪产业的规划及引导，逐步形成了以绩溪黑猪养殖——绩溪火腿加工——徽菜原料利用为一体的产业发展模式。",
        "info": "徽菜重要原料，色泽鲜艳，香味浓郁，瘦肉鲜嫩，肥肉香而不腻",
        "category": "副食",
        "image": "",
        "address": "安徽省宣城市绩溪县",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 118.578519,
        "latitude": 30.067533,
        "province": "安徽",
        "city": "宣城市",
        "region": "华东"
    },
    {
        "name": "界首马铃薯",
        "url": "https://www.maigoo.com/citiao/53237.html",
        "tags": [],
        "description": "\"界首马铃薯\"主产于安徽省界首市，马铃薯是中国五大主食之一，其营养价值高、适应力强、产量大，并且有着悠久而辉煌的种植历史，上世纪50年代马铃薯农场生产地方品种\"界首红皮\"就在国内外享有盛誉。直到90代后，形成以陶庙、颍南为中心的马铃薯生产区域，栽培面积发展到高达10万亩顶峰期，成为当时中原地区最大的马铃薯种植基地，产品销往广州、深圳、上海、杭州、南京、武汉、合肥等大中城市。",
        "content": "“界首马铃薯”有着悠久而辉煌的种植历史，上世纪50年代马铃薯农场生产地方品种“界首红皮”就在国内外享有盛誉。直到90代后，形成以陶庙、颍南为中心的马铃薯生产区域，栽培面积发展到高达10万亩顶峰期，成为当时中原地区最大的马铃薯种植基地，产品销往广州、深圳、上海、杭州、南京、武汉、合肥等大中城市。近年来，界首市加大了马铃薯产业发展速度，根据结构调整要求和农民种植习惯，结合国家马铃薯主粮化战略的实施，通过政府引导、政策支持、大户参与等方式先期在陶庙镇赵庄村规划建立2000亩的马铃薯高产种植示范园，采取三茬种植模式并获得成功，继而带动全市马铃薯种植面积发达2.5万亩。\n地域范围\n界首马铃薯地域保护范围包括界首市区域的东城街道、西城街道、颍南街道、光武镇、泉阳镇、芦村镇、新马集镇、大黄镇、田营镇、陶庙镇、王集镇、砖集镇、顾集镇、代桥镇、舒庄镇、邴集乡、靳寨乡、任寨乡18个乡镇街道。地域坐标东经115°14′45.13″——115°31′25.57″，北纬33°0′48.5″——33°31′11.22″，东至代桥镇，南至舒庄镇，西至砖集镇，北至芦村镇，地域保护规模为55万亩。常年种植面积6000余公顷，总产量20万吨左右。\n界首马铃薯为农产品地理标志产品。",
        "info": "形成以陶庙、颍南为中心的生产区，曾是中原最大种植基地",
        "category": "蔬菜",
        "image": "",
        "address": "安徽省阜阳市界首市",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 115.374688,
        "latitude": 33.257799,
        "province": "安徽",
        "city": "阜阳市",
        "region": "华东"
    },
    {
        "name": "凤台淮王鱼",
        "url": "https://www.maigoo.com/citiao/271716.html",
        "tags": [],
        "description": "凤台淮王鱼是安徽省凤台县的特产，全国农产品地理标志。凤台淮王鱼，头尖、体小、眼小，吻肥厚，4对短须，背、胸鳍后缘有锯齿，脂鳍肥厚，尾鳍深度分叉。鱼体呈纺锤形，背部青灰色，肚皮黄白，光滑无鳞。口感\"鲜、嫩、滑、爽\"。",
        "content": "凤台淮王鱼，安徽省凤台县特产，全国农产品地理标志。\n凤台淮王鱼，头尖、体小、眼小，吻肥厚，4对短须，背、胸鳍后缘有锯齿，脂鳍肥厚，尾鳍深度分叉。鱼体呈纺锤形，背部青灰色，肚皮黄白，光滑无鳞。口感“鲜、嫩、滑、爽”。\n2018年9月5日，中华人民共和国农业农村部正式批准对“凤台淮王鱼”实施农产品地理标志登记保护。\n据《寿州志》记载，西汉时，当地官吏为了讨好淮南工刘安，把此美味献给他品尝。刘安吃后，赞不绝口，赐名“淮鱼\"。后来，当地人因见此鱼曾受到淮南王的赞誉，就随称“淮王鱼”\n淮王鱼是一种对生长环境要求极高的珍稀鱼类，喜好在岩石缝中繁衍生息，千里长淮，只有硖山口才是它唯一的家园。随着淮河水质变坏，淮王鱼一度濒临绝迹，2014年来，随着治淮成效的显著，淮王鱼又出现在硖山口。凤台县等地水产科技部门也对淮王鱼进行人工繁殖，取得了成功。\n外在特征\n“凤台淮王鱼”头尖、体小、眼小，吻肥厚，4对短须，背、胸鳍后缘有锯齿，脂鳍肥厚，尾鳍深度分叉。鱼体呈纺锤形，背部青灰色，肚皮黄白，光滑无鳞。随着季节和水温变化其体色呈现淡灰、青白、粉红三色变化。口感“鲜、嫩、滑、爽”。\n内在品质\n凤台淮王鱼可食部分混合检测，每100克鱼肉含蛋白质15.0克～18.0克、脂肪2.8克～6.5克、16种氨基酸总量为14.0克～16.0克。\n气候条件\n凤台淮王鱼的产地属于暖温半湿润性季风气候与亚热带湿润性季风气候过渡气候带。季风明显，四季分明，雨量充沛，日照充足，年平均无霜期215.5天，平均气温15.4℃，年均降雨量800毫米～1000毫米，适合凤台淮王鱼的生长。\n地形地貌\n凤台县位于淮河中游，皖西北，淮北平原南缘。境内淮河南岸51.3千米为江淮丘陵，属八公山系，海拨45米～165米，有名的山有禹王山等。\n地质有古生代地层出现，大部分为砂岩、砂质页石、钙质砂岩、钙质页石、石灰石、白云岩，也有少量磷灰石。淮河以北主要为平原，地势自西北向东南倾斜，海拨18米～25米，地面自然比降为1/7000～1/10000，地质成因单一，大部分为第四纪地层所覆盖。\n水域特征\n凤台县境内有淮河、西淝河、茨淮新河、永幸河、港河、架河等6条河流；花家湖、城北湖、姬沟湖等3个较大湖泊；新集、张集、顾桥等乡镇采煤沉陷区及专业鱼塘。种质核心区凤台淮河硖山口水流湍急、多深潭。\n水质指标\n凤台淮王鱼主要生长在河沟、湖泊、塌陷区及池塘，天然水域多属中等营养型水域，水质一般为中性至微碱性，pH值7.0～8.0、溶解氧 6.0毫克/升～8.5毫克/升。水质常年保持地表水国家标准Ш类以上。\n地质情况\n土壤主要分为六类：淮河、西淝河、港河、架河河底及沿岸多为黄棕土、石灰（岩）土、紫色土和潮土；姬沟湖、茨淮新河、永幸河及新集、张集、顾桥等乡镇塌陷区底质多为砂礓土；城北湖、花家湖及刘集塌陷区底质多为水稻土。\n2018年，凤台淮王鱼地理标志水域面积15000公顷，年产量5000吨。\n1992年，凤台淮王鱼被评为第二届中国豆腐文化节吉祥物。\n2018年9月5日，中华人民共和国农业农村部正式批准对“凤台淮王鱼”实施农产品地理标志登记保护。",
        "info": "呈纺锤形，背部青灰色，肚皮黄白，光滑无鳞，口感鲜嫩滑爽",
        "category": "水产海鲜",
        "image": "",
        "address": "安徽省淮南市",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 117.018603,
        "latitude": 32.585384,
        "province": "安徽",
        "city": "淮南市",
        "region": "华东"
    },
    {
        "name": "杨柳荸荠",
        "url": "https://www.maigoo.com/citiao/271718.html",
        "tags": [],
        "description": "杨柳荸荠是安徽省合肥市庐江县白湖镇的特产，全国农产品地理标志。杨柳荸荠球茎扁圆球形，脐平，具短鸟嘴状顶芽及侧芽，表皮红褐色，光滑有光泽，单个重20-40g；皮薄肉细，肉质洁白，味甜多汁，脆嫩爽口，风味独特，属典型美果佳蔬、水生特色菜。",
        "content": "杨柳荸荠的地理标志保护的区域范围为合肥市庐江县白湖镇所辖杨柳村、西城村、国安村、杭头村、青帘村、吴渡村、梅山村、白湖村、顺港村、胡榜村、六岗村、邓湖村、泉水村、陶冲村、毛咀村、孙咀村、白湖社区、金湾社区、裴岗社区共计19个村（社区）。\n地理坐标为东经117°20′13″～117°33′23″，北纬31°09′38″～31°18′18″。\n杨柳荸荠球茎扁圆球形，纵径1.5厘米左右，横径4-5厘米，脐平，具短鸟嘴状顶芽及侧芽，表皮红褐色，光滑有光泽，单个重20-40克。\n杨柳荸荠保护地域地处黄陂湖与白湖之间，海拔高度6米至10米，西北高、东南低，土壤为潴育型水稻土，均由湖相沉积物和下蜀系黄土发育而成，由圩、冲、畈、岗、塝、湖地组成，地表水丰富，地下水位适中，土壤熟化程度高，土层较厚，质地适中，土壤有机质含量2-3%，有效含氮量90-100毫克/千克；速效磷含量在5-15毫克/千克。\n速效钾含量50-100毫克/千克；pH值5.5-6.5，有效养份丰富，保水保肥性能好，适宜种植荸荠等多种农作物。经省相关部门检测，土壤质量符合绿色食品荸荠生产标准的要求。\n杨柳荸荠保护地域境内沟渠纵横交错，尤其是杨柳圩及裴岗万亩联圩更是河沟棋布，地面水系发达，水资源丰富，有蓄水工程363处，总蓄水量543万立方米，水质清澈、良好，无工农业污染，电力排灌站22处，总动力2526千瓦，排灌方便，经省相关部门检测，灌溉水质量符合绿色食品荸荠生产标准要求。\n杨柳荸荠保护地域的气候温和，四季分明，热量丰富，光照适宜，雨量充沛，无霜期长，年平均气温16℃，年平均积温5722℃，年平均降雨量1157.6毫米，日照总时数2270.2小时，年无霜期238天。\n主导风向为偏东、偏北风，夏秋两季偏南风，经安徽省相关部门检测，大气质量符合绿色食品荸荠生产标准的要求。\n杨柳荸荠富含人体必须的营养元素，主要含可溶性糖4.20-5.50克/100克，膳食纤维1.50-2.20克/100克，脂肪0.10-0.15克/100克，淀粉3.70-4.50克/100克，干物质13.0-15.5克/100克，蛋白质1.50-1.90克/100克，维生素C4.5-5.2毫克/100克，磷44.0-50.0毫克/100克。\n皮薄肉细，肉质洁白，味甜多汁，脆嫩爽口，风味独特，属典型美果佳蔬、水生特色菜。\n杨柳荸荠生产采用早稻→荸荠连作（晚水荸荠）或一季稻、荸荠年际轮作换茬（早水荸荠）的种植模式，667平方米产出千斤粮、吨荸荠，效益4000元至5000元以上，是典型的粮经结合高效益种植模式之一，品种以经过提纯复壮的地方品种为主，有序轮作换茬，种养结合，有利培肥土壤，促进农田水稻荸荠可持续性增产增收。\n按照《杨柳荸荠栽培技术规程》、按照DB34/T2801《荸荠栽培技术规程》等地方标准进行生产。\n选择脐平，扁园光滑、无病无伤、芽头完好、大小适中的种荠，首先经过1%石灰水或50%多菌灵600倍液浸泡12-24小时消毒，然后采用室内覆盖稻草或旱地盖土浇水保湿方法进行催芽，芽长4厘米即可水田育苗，苗田精耕细整，施足基肥，浅水勤灌，促早发多发分株苗。\n耕整至泥烂田平，施足基肥，667平方米施经无害化处理人畜粪500千克或饼肥150千克或三元硫酸钾复合肥50千克，早水荸荠6月中、下旬移栽，667平方米移栽3000株，晚水荸荠7月中、下旬移栽，667平方米移栽4000株，每株带有3-5根叶状茎分株苗，移栽深度10厘米左右。\n封行前进行人工除草2次；移栽后田间保水2-3厘米，浅水勤灌，9月下旬保持3-5厘米水层，仰制无效分株，促早结球茎，10月下旬恢复2-3厘米水层；看苗追施硫酸钾三元复合肥20-50千克，促进球茎形成与膨大。\n农业防治病害采取轮作换茬、合理密植、拔除病残体和种球消毒等措施；物理防治虫害采取种苗田人工摘卵块等方法；化学防治杆枯病用50%多菌灵可湿性粉剂500倍液喷雾；防治白禾螟危害，幼虫孵化高峰期用20%氯虫苯酰胺悬浮剂10毫升加30千克水喷雾。\n2018年7月3日，中华人民共和国农业农村部正式批准对“杨柳荸荠”实施农产品地理标志登记保护。\n庐江县白湖镇种植荸荠有400多年的历史，明清时期曾为贡品。\n20世纪90年代初起，西城村里开始大面积种植荸荠。\n2008年，西城村组建了庐江县荸荠专业合作社。",
        "info": "扁圆球形球茎，皮薄肉细，肉质洁白，味甜多汁，脆嫩爽口",
        "category": "水果",
        "image": "",
        "address": "安徽省合肥市庐江县",
        "honors": [
            "农产品地理标志产品"
        ],
        "longitude": 117.288165,
        "latitude": 31.256978,
        "province": "安徽",
        "city": "合肥市",
        "region": "华东"
    },
    {
        "name": "祁门红茶",
        "url": "https://www.maigoo.com/maigoo/8779qmhc_index.html",
        "address": "安徽省黄山市祁门县",
        "honors": [
            "十大特产"
        ],
        "category": "茶叶",
        "description": "世界三大高香红茶之一，创制于清光绪元年（1875年）。核心产区位于北纬30°黄金产茶带，年均气温15.6℃，年降水量1800mm。采用楮叶种茶树鲜叶，经萎凋、揉捻、发酵等17道工序精制，形成'宝光'色泽和'祁门香'（似花似果似蜜的复合香型）。1915年获巴拿马万国博览会金奖，1959年被选为国家外事礼茶。现代检测发现其含茶黄素0.7%-1.2%、茶红素8%-12%，构成独特'红艳明亮'茶汤。",
        "content": "祁门红茶制作技艺被列入国家级非遗，传统工艺包含初制4大工序、精制13道流程。其中'发酵'环节需在25-28℃、湿度90%以上的特定环境进行8-12小时，形成茶黄素等关键成分。'筛分'工序需通过10种不同规格竹筛，将茶叶分为1-7个等级。核心产区土壤为千枚岩风化形成的红壤，pH值4.5-6.0，富含锌、硒等微量元素。2015年欧盟实施10万亩茶园地理标志保护，2020年品牌价值达35.16亿元。传统炭火烘焙工艺能使茶叶含水量精确控制在6%-7%，确保三年陈化后仍保持蜜糖香。",
        "longitude": 117.717452,
        "latitude": 29.854179,
        "province": "安徽",
        "ranking": 2,
        "info": "世界三大高香红茶之一，祁门香复合香型，曾获国际金奖",
        "city": "黄山市",
        "region": "华东"
    },
    {
        "name": "宣纸",
        "url": "https://www.maigoo.com/maigoo/7376xz_index.html",
        "address": "安徽省宣城市泾县",
        "honors": [
            "十大特产",
            "国家地理标志保护产品"
        ],
        "category": "工艺品",
        "description": "文房四宝之首，始于唐代，2006年列入首批国家级非遗。原料采用泾县特产的青檀皮（占60%-80%）和沙田稻草（占20%-40%），经浸泡、蒸煮、拣选、制浆等108道工序，历时两年制成。具有'墨分五色'的润墨特性，抗老化强度达1050年。2015年获联合国教科文组织'杰出手工艺品徽章'，2020年'三丈三'超级宣纸创吉尼斯世界纪录。",
        "content": "宣纸制作工艺中，'燎皮'制作需经108天反复蒸晒，'捞纸'工序要求两位工匠协同操作，每张纸重量误差不超过±1克。传统'晒纸'工艺需在40℃焙墙进行，用松针刷将湿纸刷平。检测显示其pH值7.8-8.3，白度85%以上，润墨扩散度比普通纸高30%。泾县特有的喀斯特地貌形成弱碱性山泉水，与当地青檀皮纤维中的碳酸钙微晶共同构成'千年不腐'特性。现存最久远的宣纸是北宋《苕溪诗帖》，历经900余年仍完好如初。现代工业测试表明，其纵向抗张强度达3.5kN/m，耐折度超过3000次。",
        "longitude": 118.419552,
        "latitude": 30.688793,
        "province": "安徽",
        "ranking": 3,
        "info": "文房四宝之首，青檀皮和沙田稻草制成，具有墨分五色特性",
        "city": "宣城市",
        "region": "华东"
    },
    {
        "name": "六安瓜片",
        "url": "https://www.maigoo.com/maigoo/12275gpc_index.html",
        "address": "安徽省六安市裕安区",
        "honors": [
            "十大特产",
            "国家地理标志保护产品"
        ],
        "category": "茶叶",
        "description": "中国十大名茶中唯一无芽无梗的片茶，始创于1905年。核心产区齐头山蝙蝠洞周边昼夜温差达10℃以上，年均雾日260天。采用'开面采'标准，经扳片（分离嫩叶、老叶）、炒生锅（120-150℃）、熟锅（80-100℃）等工艺，形成单片卷曲形似瓜子的特征。2008年列入国家级非遗，2021年检测含茶多酚25.3%、氨基酸4.2%，酚氨比6.0造就鲜爽回甘特性。周恩来总理曾指定为外交礼茶。",
        "content": "六安瓜片传统工艺包含12道工序，其中'拉老火'需在炭火上烘焙150次以上，使叶缘微翘形成'宝绿'霜色。每500克成品需采摘4.5-5万片鲜叶，单片叶长2.5-3.5cm。核心产区土壤为花岗岩风化形成的黄棕壤，pH值5.0-6.5，含锌量达78mg/kg。2015年欧盟实施地理标志保护，覆盖面积12万亩。现代研究发现其香气成分以芳樟醇（35.2%）、香叶醇（18.7%）为主，形成独特'板栗香'。2022年品牌价值突破40亿元，出口30多个国家和地区。",
        "longitude": 116.479505,
        "latitude": 31.738789,
        "province": "安徽",
        "ranking": 4,
        "info": "唯一无芽无梗的片茶，形似瓜子，曾为外交礼茶",
        "city": "六安市",
        "region": "华东"
    },
    {
        "name": "古井贡酒",
        "url": "https://www.maigoo.com/maigoocms/special/chi/001gujing.html",
        "address": "安徽省亳州市古井镇",
        "honors": [
            "十大特产",
            "国家地理标志保护产品"
        ],
        "category": "烟酒",
        "description": "中国老八大名酒，源自东汉建安元年（196年）曹操进贡的'九酝春酒'。现存明代窖池群（始建于1515年）仍在投料使用，窖泥中检测出1500余种微生物。采用'三高一低'工艺（高温制曲、堆积、发酵，低温入窖），基酒贮存5年以上。2013年发现元代酿酒遗址，证实800年不间断酿造史。2022年品牌价值达2270.27亿元，位列中国白酒第四。",
        "content": "古井贡酒酿造技艺（2021年列入国家级非遗）包含128道工序，其中'桃花春曲'需在桃花盛开时制曲，曲坯发酵温度达63℃。酒体含己酸乙酯2.8g/L、乙酸乙酯1.5g/L，形成'幽兰香'典型风格。现存3万条明清窖池，单条窖池年产酒200公斤。2016年检测发现酒中含吡嗪类物质46种，居浓香型白酒之首。采用无极水（地下500米锶型矿泉水）酿造，pH值7.3-7.8，硬度120mg/L。原酒库容达80万吨，陶坛陈酿室面积32万㎡。",
        "longitude": 115.683257,
        "latitude": 33.991547,
        "province": "安徽",
        "ranking": 5,
        "info": "中国老八大名酒，源自东汉建安年间，使用明代窖池群",
        "city": "亳州市",
        "region": "华东"
    },
    {
        "name": "口子窖酒",
        "url": "https://www.maigoo.com/brand/2255.html",
        "address": "安徽省淮北市",
        "honors": [],
        "category": "烟酒",
        "description": "兼香型白酒典范，承袭元末明初'大蒸大回'工艺。采用菊花红心曲（发酵温度62℃）、超高温曲（68℃）双曲酿造，窖池微生物群落达1670种。2008年确立兼香型国家标准，2019年获比利时布鲁塞尔国际烈酒大赛大金奖。酒体含乙酸乙酯1.8g/L、己酸乙酯2.2g/L，酯类总量达5.6g/L，形成'前浓中清后酱'的复合香型。",
        "content": "口子窖酒传统酿造区位于濉溪古城，现存元代窖池群仍在使用。工艺包含'三多两长'（多粮制曲、发酵、取酒，长期贮存、陈酿），基酒在20℃恒温地下酒库陈藏5年。2015年检测发现酒中含四甲基吡嗪0.8mg/L，具有心血管保护作用。采用多粮配方（高粱51%、玉米18%、大米16%），淀粉转化率达92%。2021年建成智能化酿酒车间，单车间年产优质基酒3万吨。酒体经GC-MS检测含风味物质1280种，其中萜烯类物质43种，居白酒之首。",
        "longitude": 116.798362,
        "latitude": 33.956264,
        "province": "安徽",
        "info": "兼香型白酒典范，双曲酿造，形成前浓中清后酱复合香型",
        "city": "淮北市",
        "region": "华东"
    },
    {
        "name": "迎驾贡酒",
        "url": "https://www.maigoo.com/brand/9800.html",
        "address": "安徽省六安市霍山县",
        "honors": [
            "国家地理标志保护产品"
        ],
        "category": "烟酒",
        "description": "生态洞藏酒代表，源自汉武帝元狩二年（前121年）霍山官民迎驾武帝南巡献酒典故。采用大别山源头剐水（pH值7.1-7.3，硬度80mg/L）酿造，基酒在黄岩洞（恒温15℃、湿度85%）陈藏5年以上。2015年获布鲁塞尔国际烈酒大赛金奖，2021年检测酒中含萜烯类物质32种，β-苯乙醇含量达28mg/L，形成独特'花果香'。",
        "content": "迎驾贡酒酿造技艺（省级非遗）包含'一清二净三结合'工艺：清蒸续渣、净池发酵、泥窖与石窖结合。采用中温大曲（制曲温度58-60℃），窖池微生物达1200余种。原酒经-5℃冷冻处理48小时，过滤脂类结晶。2022年建成万吨智能立体酒库，陶坛贮存占比70%。检测显示酒体总酯含量6.8g/L，己酸乙酯2.5g/L，乳酸乙酯1.8g/L，酯类平衡度达优级标准。核心产区年降水量1400mm，森林覆盖率76%，负氧离子浓度3万个/cm³。",
        "longitude": 116.348274,
        "latitude": 31.409668,
        "province": "安徽",
        "info": "生态洞藏酒代表，大别山源头水酿造，洞藏陈年",
        "city": "六安市",
        "region": "华东"
    },
    {
        "name": "金种子酒",
        "url": "https://www.maigoo.com/brand/4545.html",
        "address": "安徽省阜阳市颍州区",
        "honors": [],
        "category": "烟酒",
        "description": "黄淮名酒带创新典范，1993年首创柔和型白酒。拥有明代正德年间古窖池群（窖泥中芽孢杆菌含量达107CFU/g），采用'三曲共酵'工艺（高温曲、中温曲、强化曲）。2018年通过CNAS实验室认证，检测出风味物质1420种，其中吡嗪类化合物含量0.6mg/L，居行业前列。",
        "content": "金种子酒物理恒温窖藏技术实现15±1℃恒温贮存，酯化反应速度提升40%。采用'五粮配比'（高粱40%、大米20%、糯米15%），淀粉利用率达93.5%。2020年建成4.0智能化酿造车间，单甑投料2200kg，出酒率38.5%。酒体经GC-IMS检测，乙酸乙酯/己酸乙酯比值1.2，乳酸乙酯含量1.5g/L，达到黄金比例。现存1980年代老酒5000吨，年份酒占比30%。",
        "longitude": 115.806916,
        "latitude": 32.883322,
        "province": "安徽",
        "info": "黄淮名酒带创新，首创柔和型白酒，三曲共酵工艺",
        "city": "阜阳市",
        "region": "华东"
    },
    {
        "name": "宣酒",
        "url": "https://www.maigoo.com/brand/8765.html",
        "address": "安徽省宣城市",
        "honors": [
            "国家地理标志保护产品"
        ],
        "category": "烟酒",
        "description": "江南小窖工艺活化石，现存明代万历年间（1573年）小窖池638条。采用8m³花岗岩窖池（比常规窖池小70%），窖泥中产香菌株占比达85%。2015年检测酒体乙酸乙酯2.8g/L，乳酸乙酯1.2g/L，酯类协调系数0.92，造就'绵柔净爽'风格。",
        "content": "宣酒小窖工艺（省级非遗）遵循'三低三长'原则：低温入窖（18-20℃）、低温发酵（顶温32℃）、低温馏酒（25℃），发酵周期60天、贮存3年、老熟5年。采用'包包曲'（曲心温度达65℃），糖化力900mg葡萄糖/g·h。2021年建成江南最大地下酒库（5万吨容量），陶坛微孔呼吸量达0.8ml/min。检测发现酒中含γ-壬内酯（椰子香）0.02mg/L，4-乙基愈创木酚（烟熏香）0.015mg/L。",
        "longitude": 118.759127,
        "latitude": 30.939278,
        "province": "安徽",
        "info": "江南小窖工艺活化石，明代万历窖池，绵柔净爽风格",
        "city": "宣城市",
        "region": "华东"
    },
    {
        "name": "高炉家酒",
        "url": "https://www.maigoo.com/brand/3358.html",
        "address": "安徽省亳州市涡阳县高炉镇",
        "honors": [
            "国家地理标志保护产品"
        ],
        "category": "烟酒",
        "description": "汉文化酒典范，据《史记》载汉高祖刘邦曾驻跸高炉镇畅饮此酒。采用'老五甑'工艺（续渣混蒸），窖池中芽孢杆菌含量达5×10⁶CFU/g。2010年获纯粮固态发酵认证，酒体含己酸乙酯2.3g/L、乙酸乙酯1.8g/L，酯类平衡指数0.89。2021年检测发现酒中含2-乙酰基呋喃（坚果香）0.12mg/L，4-甲基愈创木酚（烟熏香）0.08mg/L。",
        "content": "高炉家酒酿造区位于涡河故道，现存清代窖池群仍在使用。采用多粮配方（高粱45%、小麦25%、豌豆10%），曲药发酵温度达62℃。基酒在地下花岗岩酒库（恒温18℃）陈藏8年以上，年挥发损耗仅0.8%。2022年GC-O分析检测出关键香气物质38种，其中β-大马酮（果香）阈值0.00005mg/L。建有10万吨级智能立体酒库，采用氮气密封技术，氧含量控制在0.5%以下。",
        "longitude": 116.319945,
        "latitude": 33.469185,
        "province": "安徽",
        "info": "汉文化酒典范，老五甑工艺，窖池中芽孢杆菌含量高",
        "city": "亳州市",
        "region": "华东"
    },
    {
        "name": "皖酒",
        "url": "https://www.maigoo.com/brand/8988.html",
        "address": "安徽省蚌埠市蚌山区",
        "honors": [],
        "category": "烟酒",
        "description": "皖北浓香标杆，1949年建厂时整合7家百年酒坊技艺。采用'三高两长'工艺（高温制曲63℃、堆积62℃、发酵60℃，长期贮存5年、老熟3年）。2018年获生态原产地保护认证，酒体检测出风味物质1380种，其中苯乙醇含量0.25mg/L，赋予独特玫瑰香气。",
        "content": "皖酒传统酿造区位于淮河故道，地下300米深井水硬度120mg/L，pH值7.8。采用'跑窖循环'工艺，窖泥中放线菌占比达35%。2020年建成数字化酿造车间，单甑投料2500kg，出酒率39.2%。酒体经HS-SPME-GC-MS检测，含酯类物质5.8g/L，其中乳酸乙酯/己酸乙酯比值0.78，达到黄金比例。现存1985年陶坛老酒3000吨，年份酒占比45%。",
        "longitude": 117.373347,
        "latitude": 32.916393,
        "province": "安徽",
        "info": "皖北浓香标杆，三高两长工艺，带有独特玫瑰香气",
        "city": "蚌埠市",
        "region": "华东"
    },
    {
        "name": "明光酒",
        "url": "https://www.maigoo.com/brand/4115755.html",
        "address": "安徽省滁州市明光市",
        "honors": [],
        "category": "烟酒",
        "description": "明绿香型开创者，1963年获安徽省名酒称号。以明光绿豆（蛋白质含量26%）制曲，采用'一清到底'工艺（清蒸原料、清蒸辅料、清蒸窖池）。2021年明绿香型标准通过审定，酒体检测出γ-戊内酯（椰香）0.15mg/L、4-乙基苯酚（烟熏香）0.08mg/L。",
        "content": "明光酒酿造技艺（省级非遗）包含'三蒸三凉'工艺：绿豆经105℃蒸煮2小时，摊凉至35℃接种米曲霉。采用花岗岩地缸发酵，控温28±1℃，发酵周期90天。2020年HPLC检测显示酒中含绿豆蛋白肽（分子量1000Da以下）120mg/L。建有万吨恒温酒库（15±1℃），年挥发损耗仅0.5%。核心产区土壤硒含量0.35mg/kg，采用'绿豆-高粱'轮作模式提升原料品质。",
        "longitude": 118.018197,
        "latitude": 32.78193,
        "province": "安徽",
        "info": "明绿香型开创者，以高蛋白绿豆制曲，一清到底工艺",
        "city": "滁州市",
        "region": "华东"
    },
    {
        "name": "文王贡酒",
        "url": "https://www.maigoo.com/brand/6701.html",
        "address": "安徽省阜阳市临泉县",
        "honors": [],
        "category": "烟酒",
        "description": "西周酒文化活化石，据《阜阳志》载当地有3000年酿酒史。采用'北斗工艺群'（七组窖池呈北斗七星布局），窖泥中甲烷菌含量达10⁵CFU/g。2019年获纯粮固态发酵认证，酒体含己酸乙酯1.6g/L、乳酸乙酯1.2g/L，酯类协调系数0.85。",
        "content": "文王贡酒传统酿造区位于洪河故道，采用深层砂岩滤水（硬度80mg/L）。工艺包含'三曲协同'（高温曲62℃、中温曲58℃、强化曲55℃），基酒在橡木桶中陈酿2年。2021年检测发现酒中含4-甲基吡嗪0.6mg/L，具有促进毛细血管扩张作用。建有亚洲最大不锈钢酒罐群（单罐容量500m³），采用微氧陈化技术，溶氧量控制在0.8mg/L。",
        "longitude": 115.26312,
        "latitude": 33.038884,
        "province": "安徽",
        "info": "西周酒文化活化石，北斗工艺群，窖泥甲烷菌丰富",
        "city": "阜阳市",
        "region": "华东"
    },
    {
        "name": "临水玉泉",
        "url": "https://www.maigoo.com/brand/56255.html",
        "address": "安徽省六安市霍山县",
        "honors": [],
        "category": "烟酒",
        "description": "大别山洞藏典范，基酒在玉泉洞（寒武纪石灰岩溶洞）陈藏10年以上。采用六粮配方（高粱38%、大米20%、荞麦12%），经'三蒸三清'工艺（清蒸原料、清蒸辅料、清蒸酒醅）酿造。2015年检测酒体含萜烯类物质35种，其中芳樟醇氧化物含量0.25mg/L，2020年获布鲁塞尔国际烈酒大赛金奖。洞内岩壁渗出矿物质含锶0.15mg/L、偏硅酸8.5mg/L，促进酒体老熟。",
        "content": "临水玉泉洞藏工艺要求恒温15±1℃、湿度88±3%，年挥发损耗仅1.2%。采用'三低酿造'工艺：低温入窖（18-20℃）、低温发酵（顶温32℃）、低温馏酒（25℃），发酵周期70天。2022年通过GC×GC-TOFMS检测出1520种风味物质，其中β-紫罗兰酮（木香）阈值0.000007mg/L，4-乙基愈创木酚（烟熏香）含量0.015mg/L。建有5万平米洞中酒库，采用陶坛（容积500L）和橡木桶（容积300L）组合陈酿，年储酒能力2万吨。种植基地土壤含硒0.25mg/kg，采用'红缨子高粱'品种，支链淀粉占比88%。",
        "longitude": 116.348274,
        "latitude": 31.409668,
        "province": "安徽",
        "info": "大别山洞藏典范，玉泉洞陈藏多年，六粮配方精酿",
        "city": "六安市",
        "region": "华东"
    },
    {
        "name": "黄精",
        "url": "https://www.maigoo.com/maigoo/5355hj_index.html",
        "address": "安徽省池州市青阳县九华山",
        "honors": [],
        "category": "药材",
        "description": "九华黄精为道地药材，南北朝陶弘景《名医别录》载'黄精出嵩山、九华山者为佳'。核心产区九华山年均雾日180天，黄精多糖含量达12.3%（国标≥7%），采用九蒸九晒古法（蒸制温度103±2℃，晒制含水率≤13%）。2017年获国家地理标志认证，2021年种植面积达5万亩。",
        "content": "九华黄精制作包含12道工序，其中'柴火灶蒸制'需用松木文火蒸8小时，'竹匾晾晒'需翻动36次以上。检测显示其含黄精多糖12.8%、皂苷2.1%、氨基酸总量7.2%。2020年建成GMP车间，开发黄精丸（多糖含量≥15%）、黄精酒（酒精度32%vol）等深加工产品。种植基地土壤硒含量0.48mg/kg，采用'林下仿野生'模式，亩产鲜品3000kg。现代药理研究表明其水提物对α-葡萄糖苷酶抑制率达78%。",
        "longitude": 117.799411,
        "latitude": 30.479316,
        "province": "安徽",
        "info": "九华山道地药材，高含量多糖，采用九蒸九晒古法",
        "city": "池州市",
        "region": "华东"
    },
    {
        "name": "茯苓",
        "url": "https://www.maigoo.com/maigoo/5347fl_index.html",
        "address": "安徽省安庆市岳西县",
        "honors": [],
        "category": "药材",
        "description": "岳西茯苓年产量占全国1/3，明代李时珍《本草纲目》载'茯苓有大如斗者，皆岳西所出'。采用'段木窖栽'技术（椴木直径18-22cm），菌核平均重12kg，最大达35kg。2021年通过GAP认证，β-茯苓聚糖含量达78.5%（药典标准≥70%）。",
        "content": "岳西茯苓栽培周期3年，需经历'两发两伏'（夏季地表温度超40℃）。传统加工'发汗'工艺需40天，使含水率从85%降至13%。2020年建成FD冻干生产线，多糖保留率从60%提升至95%。检测显示其含三萜类化合物6.8%、膳食纤维82.3%。种植区土壤为花岗岩风化形成的砂壤土，pH值5.5-6.5，坡度25-35°。现代药理学证实其水提物对S180肉瘤抑制率达64%。",
        "longitude": 116.359732,
        "latitude": 30.849716,
        "province": "安徽",
        "info": "岳西产量占全国1/3，段木窖栽技术，菌核巨大",
        "city": "安庆市",
        "region": "华东"
    },
    {
        "name": "桔梗（药材）",
        "url": "https://www.maigoo.com/maigoo/6599jg_index.html",
        "address": "安徽省亳州市",
        "honors": [],
        "category": "药材",
        "description": "亳州桔梗年交易量8万吨，占全国60%。《中国药典》载'亳桔梗皂苷含量居全国之冠'，2021年检测达2.35%（药典标准≥0.4%）。采用'三刀六瓣'加工法，浸出物含量38.5%（超国标28%）。",
        "content": "亳州桔梗种植周期3年，采用'小麦-桔梗'轮作模式。传统加工需经'去芦-洗净-刮皮-晒干'四步，现代超声波清洗技术使杂质残留≤0.1%。2022年建成10万吨级产地加工厂，开发桔梗多糖（分子量20kDa）注射液。检测发现其含桔梗酸A 0.12%、远志皂苷元0.08%。种植区土壤有机质含量2.3%，采用起垄栽培（垄高25cm）防止积水烂根。",
        "longitude": 115.778588,
        "latitude": 33.846285,
        "province": "安徽",
        "info": "亳州交易量占全国60%，皂苷含量全国最高",
        "city": "亳州市",
        "region": "华东"
    },
    {
        "name": "三口柑桔",
        "url": "javascript:;",
        "address": "安徽省黄山市歙县",
        "honors": [
            "国家地理标志保护产品"
        ],
        "category": "水果",
        "description": "新安江畔特色柑橘，可溶性固形物含量12.5-14.8%，酸度0.5-0.7%，糖酸比18-25:1。主栽品种'宫川'蜜橘单果重90±10g，果皮厚度1.8±0.2mm。2010年获地理标志认证，2021年出口欧盟3.2万吨。",
        "content": "三口柑桔采用'柑橘-油菜'套种模式，油菜花期释放萜烯类物质驱避害虫。种植区年日照1826小时，昼夜温差8-10℃，利于糖分积累。采后处理采用1-MCP保鲜技术（浓度1.0μL/L），贮藏期延长至120天。果肉含维生素C 28mg/100g、类黄酮35mg/100g。加工产品包括NFC果汁（非浓缩还原汁）和柑橘精油（得率0.3%），精油含柠檬烯95%、γ-松油烯2.5%。",
        "longitude": 118.415258,
        "latitude": 29.861354,
        "province": "安徽",
        "info": "新安江畔特色柑橘，糖酸比理想，曾远销欧盟",
        "city": "黄山市",
        "region": "华东"
    }
]